{"date":null,"img_url":"https://i0.wp.com/arthasarokar.com/wp-content/uploads/2023/09/Rajendra-lingden.jpg?fit=640%2C360&ssl=1","keywords":["\u0939\u0928","\u0930\u0939\u0915","\u091b\u0928","\u0932\u0919\u0926\u0928","\u092e\u0924\u0930","\u092c\u0930\u091c","\u0939\u0907\u0928","\u092c\u0924\u090f\u0915","\u092c\u0928\u0909\u0928\u092a\u0930\u091b","\u0930\u091c\u0928\u0926\u0930","\u0915\u0930\u0923","\u091c\u0935\u092b\u0926\u0939","\u0905\u0927\u092f\u0915\u0937","\u0926\u0936\u0915","\u092a\u0930\u0915\u0937\u0915\u0939\u0930\u0932","\u092e\u0939\u0932\u0916","\u0926\u0916\u0909\u0928","\u092a\u0928","\u0932\u0919\u0926\u0928\u0932"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u094d\u0930\u091c\u093e\u0924\u0928\u094d\u0924\u094d\u0930 \u092a\u093e\u0930\u094d\u091f\u0940 (\u0930\u093e\u092a\u094d\u0930\u092a\u093e)\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930\u093e\u091c\u0947\u0928\u094d\u0926\u094d\u0930 \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0932\u0947\u0916\u093e \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947\u0939\u0930\u0941 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0905\u0928\u0941\u0936\u093e\u0938\u0928\u092e\u093e \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u094d\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924\u0915\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0932\u0947\u0916\u093e \u0938\u092e\u093f\u0924\u093f \u092c\u0948\u0920\u0915\u092e\u093e \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u092e\u0939\u093e\u0932\u0947\u0916\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0939\u0930\u0941\u0932\u0947 \u0905\u0902\u0915\u092e\u093e \u092c\u0947\u0930\u0941\u091c\u0941 \u0926\u0947\u0916\u093e\u0909\u0928\u0947 \u092e\u093e\u0924\u094d\u0930\u0948 \u0928\u092d\u090f\u0930 \u091c\u0935\u093e\u092b\u0926\u0947\u0939\u0940 \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u0935\u0930\u094d\u0937\u0948\u092a\u093f\u091a\u094d\u091b\u0947 \u092c\u0947\u0930\u0941\u091c\u0941 \u092c\u0922\u094d\u0926\u0948 \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u0923 \u0915\u0947 \u0939\u094b ?\n\u0924\u094d\u092f\u0938\u092e\u093e \u092a\u0928\u093f \u092c\u0947\u0930\u0941\u091c\u0941\u0915\u094b \u0906\u0927\u093e \u0939\u093f\u0938\u094d\u0938\u093e \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0926\u0947\u0936\u0915\u094b \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930 \u0930 \u092d\u094c\u0924\u093f\u0915 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092f \u0905\u0928\u094d\u0924\u0930\u0917\u0924 \u0939\u0941\u0928\u0947 \u0915\u093e\u0930\u0923 \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0915\u094b \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923\u092e\u093e \u0926\u0947\u0936\u0915\u094b \u0910\u0928 \u0915\u093e\u0928\u0942\u0928 \u0935\u093e \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0915\u093e\u0930\u0923 \u091b \u0964 \u092f\u0938\u094d\u0924\u093e \u0915\u0941\u0930\u093e\u0939\u0930\u0941 \u0906\u0909\u0928\u0941\u092a\u0930\u094d\u091b \u0964\u2019, \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092c\u0947\u0930\u0941\u091c\u0941\u0938\u0901\u0917 \u0915\u094b\u0939\u0940 \u0928 \u0915\u094b\u0939\u0940 \u091c\u094b\u0921\u093f\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0915\u0938\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0932\u092e\u093e \u092d\u090f\u0915\u094b \u0939\u094b \u091c\u0935\u093e\u092b\u0926\u0947\u0939\u0940 \u0915\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b ?\n\u092e\u0939\u093e\u0932\u0947\u0916\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0932\u0947 \u0905\u0902\u0915\u092e\u093e \u092c\u0947\u0930\u0941\u091c\u0941 \u0926\u0947\u0916\u093e\u0907\u0926\u093f\u090f\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u0941\u0917\u094d\u0926\u0948\u0928 \u091c\u0935\u093e\u092b\u0926\u0947\u0939\u0940 \u092a\u0928\u093f \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964\u2019\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u0939\u0930\u0947\u0915 \u0935\u0930\u094d\u0937 \u0909\u091a\u094d\u091a \u0930\u0941\u092a\u092e\u093e \u092c\u0947\u0930\u0941\u091c\u0941 \u092c\u0922\u094d\u0928\u0941\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0915\u093e\u0930\u0923 \u0938\u092e\u0947\u0924 \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0932\u0947 \u091b\u0941\u091f\u094d\u092f\u093e\u0909\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092c\u0947\u0930\u0941\u091c\u0941\u0915\u094b \u0906\u0927\u093e \u0939\u093f\u0938\u094d\u0938\u093e \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0926\u0947\u0936\u0915\u094b \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0930 \u092d\u094c\u0924\u093f\u0915 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092f \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0939\u0941\u0928\u0947 \u0915\u093e\u0930\u0923 \u0926\u0947\u0936\u0915\u094b \u0910\u0928 \u0915\u093e\u0928\u0942\u0928 \u0935\u093e \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u092c\u093e\u0930\u0947\u092e\u093e \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0915\u094b \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u092a\u094d\u0930\u0937\u094d\u091f \u0939\u0941\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u092f\u094b\u0938\u0901\u0917\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u0932\u0947 \u092c\u0947\u0930\u0941\u091c\u0941 \u0926\u0947\u0916\u093e\u0909\u0928\u0947 \u0924\u0930 \u091c\u0935\u093e\u092b\u0926\u0947\u0939\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u0928\u093f\u0915\u093e\u092f\u092e\u093e \u0917\u090f\u0930 \u0925\u092a \u092c\u0947\u0930\u0941\u091c\u0941 \u0925\u092a\u094d\u0926\u0948 \u091c\u093e\u0928 \u0926\u093f\u0928 \u0928\u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u094d\u0930\u091c\u093e\u0924\u0928\u094d\u0924\u094d\u0930 \u092a\u093e\u0930\u094d\u091f\u0940 (\u0930\u093e\u092a\u094d\u0930\u092a\u093e)\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930\u093e\u091c\u0947\u0928\u094d\u0926\u094d\u0930 \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0932\u0947\u0916\u093e \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947\u0939\u0930\u0941 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0905\u0928\u0941\u0936\u093e\u0938\u0928\u092e\u093e \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u094d\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924\u0915\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0932\u0947\u0916\u093e \u0938\u092e\u093f\u0924\u093f \u092c\u0948\u0920\u0915\u092e\u093e \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u092e\u0939\u093e\u0932\u0947\u0916\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0939\u0930\u0941\u0932\u0947 \u0905\u0902\u0915\u092e\u093e \u092c\u0947\u0930\u0941\u091c\u0941 \u0926\u0947\u0916\u093e\u0909\u0928\u0947 \u092e\u093e\u0924\u094d\u0930\u0948 \u0928\u092d\u090f\u0930 \u091c\u0935\u093e\u092b\u0926\u0947\u0939\u0940 \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u0935\u0930\u094d\u0937\u0948\u092a\u093f\u091a\u094d\u091b\u0947 \u092c\u0947\u0930\u0941\u091c\u0941 \u092c\u0922\u094d\u0926\u0948 \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u0923 \u0915\u0947 \u0939\u094b ? \u0924\u094d\u092f\u0938\u092e\u093e \u092a\u0928\u093f \u092c\u0947\u0930\u0941\u091c\u0941\u0915\u094b \u0906\u0927\u093e \u0939\u093f\u0938\u094d\u0938\u093e \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0926\u0947\u0936\u0915\u094b \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930 \u0930 \u092d\u094c\u0924\u093f\u0915 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092f \u0905\u0928\u094d\u0924\u0930\u0917\u0924 \u0939\u0941\u0928\u0947 \u0915\u093e\u0930\u0923 \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0915\u094b \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923\u092e\u093e \u0926\u0947\u0936\u0915\u094b \u0910\u0928 \u0915\u093e\u0928\u0942\u0928 \u0935\u093e \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0915\u093e\u0930\u0923 \u091b \u0964 \u092f\u0938\u094d\u0924\u093e \u0915\u0941\u0930\u093e\u0939\u0930\u0941 \u0906\u0909\u0928\u0941\u092a\u0930\u094d\u091b \u0964\u2019, \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092c\u0947\u0930\u0941\u091c\u0941\u0938\u0901\u0917 \u0915\u094b\u0939\u0940 \u0928 \u0915\u094b\u0939\u0940 \u091c\u094b\u0921\u093f\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0915\u0938\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0932\u092e\u093e \u092d\u090f\u0915\u094b \u0939\u094b \u091c\u0935\u093e\u092b\u0926\u0947\u0939\u0940 \u0915\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b ? \u092e\u0939\u093e\u0932\u0947\u0916\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0932\u0947 \u0905\u0902\u0915\u092e\u093e \u092c\u0947\u0930\u0941\u091c\u0941 \u0926\u0947\u0916\u093e\u0907\u0926\u093f\u090f\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u0941\u0917\u094d\u0926\u0948\u0928 \u091c\u0935\u093e\u092b\u0926\u0947\u0939\u0940 \u092a\u0928\u093f \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964\u2019\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u0939\u0930\u0947\u0915 \u0935\u0930\u094d\u0937 \u0909\u091a\u094d\u091a \u0930\u0941\u092a\u092e\u093e \u092c\u0947\u0930\u0941\u091c\u0941 \u092c\u0922\u094d\u0928\u0941\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0915\u093e\u0930\u0923 \u0938\u092e\u0947\u0924 \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0932\u0947 \u091b\u0941\u091f\u094d\u092f\u093e\u0909\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092c\u0947\u0930\u0941\u091c\u0941\u0915\u094b \u0906\u0927\u093e \u0939\u093f\u0938\u094d\u0938\u093e \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0926\u0947\u0936\u0915\u094b \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0930 \u092d\u094c\u0924\u093f\u0915 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092f \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0939\u0941\u0928\u0947 \u0915\u093e\u0930\u0923 \u0926\u0947\u0936\u0915\u094b \u0910\u0928 \u0915\u093e\u0928\u0942\u0928 \u0935\u093e \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u092c\u093e\u0930\u0947\u092e\u093e \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0915\u094b \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u092a\u094d\u0930\u0937\u094d\u091f \u0939\u0941\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092f\u094b\u0938\u0901\u0917\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u093f\u0919\u0926\u0947\u0928\u0932\u0947 \u092e\u0939\u093e\u0932\u0947\u0916\u093e\u0932\u0947 \u092c\u0947\u0930\u0941\u091c\u0941 \u0926\u0947\u0916\u093e\u0909\u0928\u0947 \u0924\u0930 \u091c\u0935\u093e\u092b\u0926\u0947\u0939\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u0928\u093f\u0915\u093e\u092f\u092e\u093e \u0917\u090f\u0930 \u0925\u092a \u092c\u0947\u0930\u0941\u091c\u0941 \u0925\u092a\u094d\u0926\u0948 \u091c\u093e\u0928 \u0926\u093f\u0928 \u0928\u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964","title":"\u2018\u092e\u0939\u093e\u0932\u0947\u0916\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0915\u0939\u0930\u0941\u0932\u0947 \u0905\u0902\u0915\u092e\u093e \u092c\u0947\u0930\u0941\u091c\u0941 \u0926\u0947\u0916\u093e\u0909\u0928\u0947 \u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u091c\u0935\u093e\u092b\u0926\u0947\u0939\u0940 \u092a\u0928\u093f \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u091b\u2019- \u0930\u093e\u091c\u0947\u0928\u094d\u0926\u094d\u0930 \u0932\u093f\u0919\u0926\u0947\u0928","url":"http://arthasarokar.com/2023/09/rajendra-lingden-6.html","video":[]}
