{"date":null,"img_url":"https://i0.wp.com/arthasarokar.com/wp-content/uploads/2023/05/nibl-ace-capital.jpg?fit=640%2C360&ssl=1","keywords":["\u0921\u090f\u0917\u0928\u0937\u091f\u0915\u092c\u091a","\u090f\u091a","\u092e\u0921\u0915\u0932","\u0938\u0939\u092d\u0917\u0924","\u0938\u092e\u091d\u0924","\u0930","\u090f\u0923\u0921","\u0921\u090f\u0917\u0928\u0937\u091f\u0915","\u0915\u092e\u092a\u0928\u0915","\u0915\u092f\u092a\u091f\u0932","\u0932\u0917\u0928","\u090f\u0928\u0906\u0908\u092c\u090f\u0932","\u0939\u0938\u0924\u0915\u0937\u0930"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0964 \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u090f\u0938 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921 \u0930 \u090f\u091a \u092e\u0947\u0921\u093f\u0915\u0932 \u090f\u0923\u094d\u0921 \u0921\u093e\u090f\u0917\u0928\u094b\u0937\u094d\u091f\u093f\u0915 \u092a\u094d\u0930\u093e.\u0932\u0940.\u092c\u0940\u091a \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u092e\u094d\u092f\u0941\u091a\u0941\u0905\u0932 \u092b\u0923\u094d\u0921 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u092b\u0923\u094d\u0921\u092e\u093e \u2018Corporate Payroll SIP\u2019 \u092e\u093e\u0930\u094d\u092b\u0924 \u0909\u0915\u094d\u0924 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0939\u0930\u0941\u0932\u0947 \u0932\u0917\u093e\u0928\u0940 \u0917\u0930\u094d\u0928\u0947 \u0909\u0926\u0947\u0936\u094d\u092f\u0915\u093e \u0938\u093e\u0925 \u090f\u0915 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u092a\u0924\u094d\u0930\u092e\u093e \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u092d\u090f\u0915\u094b \u091b \u0964\u0938\u092e\u094d\u091d\u094c\u0924\u093e \u092a\u0924\u094d\u0930\u092e\u093e \u090f\u091a \u092e\u0947\u0921\u093f\u0915\u0932 \u090f\u0923\u094d\u0921 \u0921\u093e\u090f\u0917\u0928\u094b\u0937\u094d\u091f\u093f\u0915 \u092a\u094d\u0930\u093e.\u0932\u0940.\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0915\u092e\u094d\u092a\u0928\u093f\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0902\u091a\u093e\u0932\u0928 \u0905\u0927\u093f\u0915\u0943\u0924 \u092e\u0926\u0928 \u0905\u0930\u094d\u092f\u093e\u0932 \u0930 \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u090f\u0938 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u0928\u093e\u092f\u0935 \u092e\u0939\u093e\u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915 \u0938\u091a\u093f\u0928\u094d\u0926\u094d\u0930 \u0922\u0941\u0919\u094d\u0917\u093e\u0928\u093e\u0932\u0947 \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0909\u0915\u094d\u0924 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u090f\u091a \u092e\u0947\u0921\u093f\u0915\u0932 \u090f\u0923\u094d\u0921 \u0921\u093e\u090f\u0917\u0928\u094b\u0937\u094d\u091f\u093f\u0915 \u092a\u094d\u0930\u093e.\u0932\u0940.\n\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0924\u0939\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0939\u0930\u0941\u0932\u0947 \u0906\u092b\u0941\u0932\u0947 \u0907\u091a\u094d\u091b\u093e \u0905\u0928\u0941\u0930\u0941\u092a \u092e\u093e\u0938\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0924\u0932\u092c\u0915\u094b \u0915\u0947\u0939\u0940 \u0905\u0902\u0936 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u092b\u0923\u094d\u0921\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u0932\u0917\u093e\u0928\u0940 \u092f\u094b\u091c\u0928\u093e (SIP) \u092e\u093e\u0930\u094d\u092b\u0924 \u0932\u0917\u093e\u0928\u0940 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947\u091b\u0928\u094d \u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0964 \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u090f\u0938 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921 \u0930 \u090f\u091a \u092e\u0947\u0921\u093f\u0915\u0932 \u090f\u0923\u094d\u0921 \u0921\u093e\u090f\u0917\u0928\u094b\u0937\u094d\u091f\u093f\u0915 \u092a\u094d\u0930\u093e.\u0932\u0940.\u092c\u0940\u091a \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u092e\u094d\u092f\u0941\u091a\u0941\u0905\u0932 \u092b\u0923\u094d\u0921 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u092b\u0923\u094d\u0921\u092e\u093e \u2018Corporate Payroll SIP\u2019 \u092e\u093e\u0930\u094d\u092b\u0924 \u0909\u0915\u094d\u0924 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0939\u0930\u0941\u0932\u0947 \u0932\u0917\u093e\u0928\u0940 \u0917\u0930\u094d\u0928\u0947 \u0909\u0926\u0947\u0936\u094d\u092f\u0915\u093e \u0938\u093e\u0925 \u090f\u0915 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u092a\u0924\u094d\u0930\u092e\u093e \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0938\u092e\u094d\u091d\u094c\u0924\u093e \u092a\u0924\u094d\u0930\u092e\u093e \u090f\u091a \u092e\u0947\u0921\u093f\u0915\u0932 \u090f\u0923\u094d\u0921 \u0921\u093e\u090f\u0917\u0928\u094b\u0937\u094d\u091f\u093f\u0915 \u092a\u094d\u0930\u093e.\u0932\u0940.\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0915\u092e\u094d\u092a\u0928\u093f\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0902\u091a\u093e\u0932\u0928 \u0905\u0927\u093f\u0915\u0943\u0924 \u092e\u0926\u0928 \u0905\u0930\u094d\u092f\u093e\u0932 \u0930 \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u090f\u0938 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u0928\u093e\u092f\u0935 \u092e\u0939\u093e\u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915 \u0938\u091a\u093f\u0928\u094d\u0926\u094d\u0930 \u0922\u0941\u0919\u094d\u0917\u093e\u0928\u093e\u0932\u0947 \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0909\u0915\u094d\u0924 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u090f\u091a \u092e\u0947\u0921\u093f\u0915\u0932 \u090f\u0923\u094d\u0921 \u0921\u093e\u090f\u0917\u0928\u094b\u0937\u094d\u091f\u093f\u0915 \u092a\u094d\u0930\u093e.\u0932\u0940. \u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0924\u0939\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0939\u0930\u0941\u0932\u0947 \u0906\u092b\u0941\u0932\u0947 \u0907\u091a\u094d\u091b\u093e \u0905\u0928\u0941\u0930\u0941\u092a \u092e\u093e\u0938\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0924\u0932\u092c\u0915\u094b \u0915\u0947\u0939\u0940 \u0905\u0902\u0936 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u0938\u0939\u092d\u093e\u0917\u0940\u0924\u093e \u092b\u0923\u094d\u0921\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u0932\u0917\u093e\u0928\u0940 \u092f\u094b\u091c\u0928\u093e (SIP) \u092e\u093e\u0930\u094d\u092b\u0924 \u0932\u0917\u093e\u0928\u0940 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947\u091b\u0928\u094d \u0964","title":"\u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932 \u090f\u0938 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0930 \u090f\u091a \u092e\u0947\u0921\u093f\u0915\u0932 \u090f\u0923\u094d\u0921 \u0921\u093e\u090f\u0917\u0928\u094b\u0937\u094d\u091f\u093f\u0915\u092c\u0940\u091a \u0938\u092e\u094d\u091d\u094c\u0924\u093e","url":"http://arthasarokar.com/2023/05/nibl-ace-capital-26.html","video":[]}
