{"date":"Thu, 18 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436.jpg","keywords":["\u091c\u0928\u0917\u0928\u0938","\u0939\u0928","\u0938\u0938\u0926","\u0930","\u092f","\u091b","\u0939","\u092a\u0928","\u0935\u0926\u092f\u0924","\u0926\u0936","\u092d\u090f\u0915","\u0939\u0907\u0928","\u092a\u0930\u0927\u0915\u0930\u0923\u0938\u0917"],"summary":"\u0905\u0928\u0917\u093f\u0928\u094d\u0924\u0940 \u0915\u0938\u0941\u0930 \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0939\u0941\u0928\u0947 \u092a\u094d\u0930\u0915\u0930\u0923 \u0930\u093e\u091c\u094d\u092f\u0935\u093f\u0930\u0941\u0926\u094d\u0927\u0915\u094b \u091c\u0918\u0928\u094d\u092f \u0905\u092a\u0930\u093e\u0927 \u0920\u0939\u0930\u093f\u090f\u0915\u094b \u092c\u0947\u0932\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0920\u0942\u0932\u093e \u0928\u0947\u0924\u093e \u0930 \u0936\u093e\u0938\u0915\u0932\u0947 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u093e\u0908 \u0926\u092c\u093e\u092c, \u092a\u094d\u0930\u092d\u093e\u0935\u092e\u093e \u092a\u093e\u0930\u0947\u0930 \u092f\u0938\u0932\u093e\u0908 \u0920\u0917\u0940 \u0915\u0938\u0941\u0930\u092e\u093e \u0938\u0940\u092e\u093f\u0924 \u0930\u093e\u0916\u094d\u0928 \u0916\u094b\u091c\u0947\u0915\u094b \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u0932\u0947 \u0938\u0926\u0928 \u0930 \u0938\u0921\u0915 \u0924\u093e\u0924\u094d\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u092f\u0938\u0948\u092c\u0940\u091a \u0917\u093f\u0930\u094b\u0939\u0915\u093e \u0928\u093e\u092f\u0915\u0939\u0930\u0942\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0926\u094d\u0930\u094b\u0939\u0915\u094b \u092e\u0941\u0926\u094d\u0926\u093e\u0938\u092e\u0947\u0924 \u091a\u0932\u093e\u0909\u0928 \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u0938\u0902\u0915\u0932\u094d\u092a \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0937\u092f\u0932\u0947 \u091c\u0928\u092e\u093e\u0928\u0938\u092e\u093e \u0915\u0947\u0939\u0940 \u0906\u0936\u093e \u092a\u0932\u093e\u090f\u0915\u094b \u091b \u0964 \u0926\u0947\u0936\u0926\u094d\u0930\u094b\u0939, \u092c\u0926\u0928\u093e\u092e\u0940\u0915\u093e \u0905\u0928\u094d\u092f \u0930\u0942\u092a \u092a\u0928\u093f \u091b\u0928\u094d \u0964 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0909\u091a\u093e\u0907\u092e\u093e \u092a\u0941\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u0926\u0941\u0908 \u0920\u0942\u0932\u093e \u091b\u093f\u092e\u0947\u0915\u0940\u0938\u0901\u0917 \u0939\u093e\u092e\u094d\u0930\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u091a\u0930\u093f\u0924\u094d\u0930 \u0909\u0926\u093e\u0902\u0917\u093f\u090f\u0915\u094b \u091b, \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f\u0924\u093e \u0918\u091f\u0947\u0915\u094b \u091b \u0964 \u0935\u093f\u0936\u094d\u0935\u0915\u093e \u091a\u0930\u094d\u091a\u093f\u0924 \u091f\u0947\u0932\u093f\u092d\u093f\u091c\u0928 \u091a\u094d\u092f\u093e\u0928\u0932\u0932\u0947 \u092f\u094b \u0905\u092a\u0930\u093e\u0927\u0932\u093e\u0908 \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u0915\u093e \u0938\u093e\u0925 \u092a\u094d\u0930\u0938\u093e\u0930\u0923 \u0917\u0930\u093f\u0930\u0939\u0901\u0926\u093e \u0926\u0947\u0936\u0935\u093f\u0926\u0947\u0936\u0915\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u092e\u0928 \u0915\u0924\u093f \u0915\u0941\u0923\u094d\u0920\u093f\u0924 \u0939\u0941\u0901\u0926\u094b \u0939\u094b ?\n\u0915\u0939\u0940\u0902\u0901 \u0928\u0938\u0941\u0928\u093f\u090f\u0915\u094b, \u0928\u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0926\u0947\u0936\u0926\u094d\u0930\u094b\u0939\u0940 \u0936\u093e\u0938\u0915\u0940\u092f \u0939\u093f\u0902\u0938\u093e\u092c\u093e\u0930\u0947 \u0925\u093e\u0939\u093e \u092a\u093e\u0909\u0928\u0947 \u0935\u093f\u0936\u094d\u0935 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u094b \u0939\u093e\u092e\u0940\u092e\u093e\u0925\u093f \u0915\u0938\u094d\u0924\u094b \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u0930\u0939\u0932\u093e ?\n\u092c\u0930\u0941 \u0930\u093e\u0923\u093e \u0936\u093e\u0938\u0915\u092e\u093e \u092e\u0941\u0932\u0941\u0915\u092e\u093e\u0925\u093f \u0905\u0925\u093e\u0939 \u0936\u094d\u0930\u0926\u094d\u0927\u093e, \u0926\u0947\u0936\u092d\u0915\u094d\u0924\u093f\u0915\u094b \u092d\u093e\u0935\u0928\u093e \u0925\u093f\u092f\u094b, \u0926\u0947\u0936\u0915\u094b \u0905\u0938\u094d\u092e\u093f\u0924\u093e, \u0905\u0938\u094d\u0924\u093f\u0924\u094d\u0935 \u091c\u094b\u0917\u093e\u0909\u0928 \u0930\u093e\u0923\u093e\u0939\u0930\u0942\u0932\u0947 \u092c\u0932\u093f\u092f\u093e \u092c\u094d\u0930\u093f\u091f\u093f\u0938 \u0938\u0947\u0928\u093e\u0932\u093e\u0908 \u0932\u0916\u0947\u091f\u0947\u0915\u094b \u0932\u0917\u093e\u092f\u0924 \u0938\u0928\u094d\u0926\u0930\u094d\u092d \u091c\u094b\u0921\u094d\u0926\u093e \u092f\u0924\u093f\u092c\u0947\u0932\u093e\u0915\u093e \u091c\u0928\u0924\u093e \u092c\u0947\u091a\u094d\u0928 \u0916\u094b\u091c\u094d\u0928\u0947\u0932\u093e\u0908 \u0906\u0924\u0924\u093e\u092f\u0940 \u092d\u0928\u094d\u0928 \u0915\u0930 \u0932\u093e\u0917\u094d\u091b \u0964 \u092f\u0938\u094d\u0924\u093e\u0915\u094b \u0915\u0938\u0941\u0930\u0932\u093e\u0908 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0915\u094b \u0935\u093f\u0937\u092f\u0938\u0901\u0917 \u092e\u093e\u0924\u094d\u0930 \u091c\u094b\u0921\u0947\u0930 \u0909\u0928\u094d\u092e\u0941\u0915\u094d\u0924\u093f \u0926\u093f\u0928 \u092e\u093f\u0932\u094d\u091b ?\n\u0924\u0925\u093e\u092a\u093f \u0906\u0930\u094b\u092a\u093f\u0924\u0939\u0930\u0942\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0915\u094d\u0930\u092e\u0948\u0938\u0901\u0917 \u0919\u094d\u092f\u093e\u0915\u093f\u0930\u0939\u0947\u0915\u094b, \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930 \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u091c\u0902\u0917\u092c\u0939\u093e\u0926\u0941\u0930\u0915\u094b \u091c\u094b\u0938 \u0928\u093f\u0915\u093e\u0932\u0947\u0915\u094b \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092c\u093e\u091f \u0917\u093f\u0930\u094b\u0939\u0915\u093e \u0915\u094b\u0939\u0940 \u0909\u092e\u094d\u0915\u0928 \u0928\u092a\u093e\u0909\u0928\u0947 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0930\u093e\u0916\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964\u2013 \u092d\u0941\u0935\u0928\u0947\u0936\u094d\u0935\u0930 \u0936\u0930\u094d\u092e\u093e, \u091a\u0928\u094d\u0926\u094d\u0930\u093e\u0917\u093f\u0930\u093f\u2013\u0968, \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0938\u0902\u0938\u0926\u094d\u092d\u0935\u0928\u092e\u0948 \u0938\u093e\u0902\u0938\u0926 \u0905\u092e\u0930\u0947\u0936 \u0938\u093f\u0902\u0939\u0932\u0947 \u0936\u0930\u0940\u0930\u0915\u094b \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u092d\u093e\u0917\u0915\u094b \u0938\u0930\u094d\u091f \u0916\u094b\u0932\u0947 \u0964 \u092f\u0938\u0930\u0940 \u0905\u0930\u094d\u0927\u0928\u0917\u094d\u0928 \u0939\u0941\u0928\u0941 \u0928\u0947\u092a\u093e\u0932\u0915\u0948 \u0938\u093f\u0938\u094d\u091f\u092e \u0905\u0930\u094d\u0927\u0928\u0917\u094d\u0928 \u0939\u0941\u0928\u0941 \u0939\u094b \u0964 \u092f\u0938\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0938\u093f\u0938\u094d\u091f\u092e\u0932\u093e\u0908\u0935\u094d\u092f\u0919\u094d\u0917\u094d\u092f \u0917\u0930\u093f\u0930\u0930\u093e\u0916\u0947\u0915\u094b \u091b \u0964 \u0926\u0947\u0936\u092e\u093e \u0938\u0941\u0936\u093e\u0938\u0928 \u0930 \u0938\u093f\u0938\u094d\u091f\u092e \u0930\u0939\u0901\u0926\u0948\u0928, \u091c\u092c \u0926\u0947\u0936\u0915\u093e \u0920\u0942\u0932\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0920\u0942\u0932\u093e \u0928\u0947\u0924\u093e \u0928\u0948 \u0938\u093f\u0928\u094d\u0921\u093f\u0915\u0947\u091f \u092c\u0928\u093e\u090f\u0930 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u092e\u093e \u0932\u093f\u092a\u094d\u0924 \u0939\u0941\u0928\u094d\u091b\u0928\u094d, \u0926\u0947\u0936\u0948 \u0928\u093e\u0902\u0917\u094b \u0939\u0941\u0928\u094d\u091b, \u0916\u094b\u0915\u094d\u0930\u094b \u0939\u0941\u0928\u094d\u091b \u0964 \u092d\u0948\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u092a\u0920\u093e\u0909\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u092a\u094d\u0930\u0915\u0930\u0923\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0930\u0942\u092a\u092e\u093e \u0938\u092e\u0947\u0924 \u0928\u0947\u092a\u093e\u0932 \u0928\u093e\u0902\u0917\u094b \u0939\u0941\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964 \u092c\u0926\u0928\u093e\u092e \u0939\u0941\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964 \u092f\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u0947\u0907\u091c\u094d\u091c\u0924\u0940\u0915\u094b \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u0915\u0938\u0932\u0947 \u0917\u0930\u094d\u0928\u0947 ?\n\u2013 \u0917\u094b\u092a\u093e\u0932 \u0926\u0947\u0935\u0915\u094b\u091f\u093e, \u091a\u093e\u092c\u0939\u093f\u0932\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u091c\u0947\u0937\u094d\u0920 \u096a, \u0968\u0966\u096e\u0966 \u0967\u0966:\u096a\u0967","text":"\u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u0932\u093e\u0908 \u0938\u0941\u0935\u0930\u094d\u0923 \u092e\u094c\u0915\u093e \u092e\u093e\u0928\u0947\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0938\u093e\u0930\u093e \u091c\u0928\u0924\u093e\u0915\u094b \u091a\u093e\u0939\u0928\u093e \u092a\u0928\u093f \u092f\u0939\u0940 \u0928\u0948 \u0939\u094b \u0964 \u092f\u0938\u0948\u092c\u093e\u091f \u0938\u0941\u0928\u094d\u0926\u0930 \u0928\u0947\u092a\u093e\u0932 \u092c\u0928\u094d\u091b \u0964 \u092f\u094b \u0938\u092e\u092f\u0915\u094b \u092e\u093e\u0917 \u092a\u0928\u093f \u0939\u094b \u0964\n\n\u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u091c\u094d\u092f\u0942, \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u091b \u0964 \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u0928\u0947\u0915\u094b \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0915\u094b \u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u091c\u0938\u0932\u0947 \u0930\u093e\u092e\u094d\u0930\u094b \u0915\u093e\u092e, \u0915\u0930\u094d\u0924\u0935\u094d\u092f \u092c\u0941\u091d\u093f\u0928\u094d\u091b \u0924\u094d\u092f\u094b \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0906\u0901\u0916\u093e \u0938\u092e\u093e\u0928 \u0939\u0941\u0928\u094d\u091b \u0964 \u0926\u0947\u0936\u0915\u094b \u091b\u0935\u093f \u092c\u093f\u0917\u093e\u0930\u094d\u0928\u0947\u0932\u093e\u0908 \u0915\u093e\u0932\u094b\u092e\u094b\u0938\u094b \u0926\u0932\u0947\u0930 \u0926\u0947\u0936\u0926\u094d\u0930\u094b\u0939\u0940\u0915\u094b \u092e\u0941\u0926\u094d\u0926\u093e \u091a\u0932\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0917\u0923\u0947\u0936\u092e\u093e\u0928 \u0938\u093f\u0902\u0939\u0915\u094b \u0935\u093f\u091a\u093e\u0930 \u0930 \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924\u0932\u093e\u0908 \u092c\u0928\u094d\u0927\u0915\u092e\u093e \u0930\u093e\u0916\u094d\u0928\u0947 \u091c\u094b\u0915\u094b\u0939\u0940 \u092a\u0928\u093f \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0928\u0947\u0924\u093e \u0939\u0941\u0928\u0948 \u0938\u0915\u094d\u0926\u0948\u0928 \u0964 \u0935\u093f\u0926\u0947\u0936\u0940\u0915\u094b \u0938\u093e\u092e\u0941 \u0936\u093f\u0930 \u091d\u0941\u0915\u094d\u0928\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947\u0932\u093e\u0908 \u0936\u094d\u0930\u0940\u0932\u0902\u0915\u093e\u092e\u093e \u091c\u0938\u094d\u0924\u0948 \u0918\u0930\u0918\u0930\u092e\u093e \u0916\u093e\u0928\u0924\u0932\u093e\u0938\u0940 \u0917\u0930\u0947\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0926\u0947\u0936 \u092c\u093f\u0917\u093e\u0930\u094d\u0928\u0947 \u091c\u094b\u0915\u094b\u0939\u0940\u0932\u093e\u0908 \u092a\u0928\u093f \u092c\u093e\u0901\u0915\u0940 \u0928\u0930\u093e\u0916\u0947 \u0939\u0941\u0928\u094d\u091b \u0964\n\n\u2013 \u0924\u0941\u0932\u094d\u0938\u0940\u0928\u093e\u0930\u093e\u092f\u0923 \u0932\u093e\u0916\u0947\u092e\u0930\u0941, \u091c\u0917\u093e\u0924\u0940, \u092d\u0915\u094d\u0924\u092a\u0941\u0930\n\n\n\n\n\n\u0938\u0924\u094d\u0924\u093e\u0927\u093e\u0930\u0940\u0915\u094b \u0938\u0902\u0932\u0917\u094d\u0928\u0924\u093e\u092c\u093e\u091f \u092e\u0941\u0932\u0941\u0915\u0915\u094b \u0917\u0930\u093f\u092e\u093e, \u092a\u0930\u093f\u091a\u092f, \u0938\u093e\u0930\u094d\u0935\u092d\u094c\u092e\u093f\u0915\u0924\u093e, \u0916\u094d\u092f\u093e\u0924\u093f \u0917\u0941\u092e\u094d\u0928\u0947 \u0917\u0930\u0940 \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u0916\u0921\u093e \u0917\u0930\u0947\u0930 \u092e\u093e\u0928\u0935 \u0924\u0938\u094d\u0915\u0930\u0940, \u092c\u0947\u091a\u092c\u093f\u0916\u0928 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u092a\u091e\u094d\u091a\u0932\u0947 \u092e\u0941\u0932\u0941\u0915 \u0930 \u091c\u0928\u0924\u093e\u0915\u094b \u0936\u093f\u0930 \u091d\u0941\u0915\u0947 \u092a\u0928\u093f \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e\u0925\u093f \u0916\u093e\u0938\u0948 \u0905\u0938\u0930 \u092a\u0930\u0947\u091c\u0938\u094d\u0924\u094b \u0926\u0947\u0916\u093f\u0901\u0926\u0948\u0928 \u0964 \u0909\u0932\u094d\u091f\u0948 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0924\u0939\u092c\u093e\u091f \u0930\u0915\u092e \u0932\u0947\u0928\u0926\u0947\u0928\u092e\u093e \u0938\u0940\u092e\u093f\u0924 \u0930\u093e\u0916\u0947\u0930 \u092f\u0938\u0932\u093e\u0908 \u0938\u093e\u0928\u094b \u0930 \u0939\u0932\u094d\u0915\u093e \u092c\u0928\u093e\u0909\u0928\u0947 \u0915\u0941\u0930\u0942\u092a \u091a\u0932\u0916\u0947\u0932 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u2018\u092e\u0941\u0926\u094d\u0926\u093e \u0915\u092e\u091c\u094b\u0930 \u092a\u093e\u0930\u094d\u0928 \u092a\u094d\u0930\u0939\u0930\u0940\u092e\u093e\u0925\u093f \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u092c\u093e\u092c\u2019 \u0936\u0940\u0930\u094d\u0937\u0915\u0915\u094b \u0916\u092c\u0930\u092e\u093e \u092f\u094b \u0935\u093f\u0937\u092f\u0915\u094b \u0918\u094b\u0930 \u092d\u0930\u094d\u0924\u094d\u0938\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u092f\u0925\u093e\u0930\u094d\u0925\u092e\u093e \u092f\u094b \u092e\u093e\u092e\u093f\u0932\u093e \u092e\u0941\u0932\u0941\u0915\u092d\u093f\u0924\u094d\u0930 \u0939\u0941\u0928\u0947 \u0967\u0966\u2013\u0968\u0966 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901\u0915\u094b \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u091c\u0938\u094d\u0924\u094b \u0939\u0941\u0901\u0926\u0948 \u0939\u094b\u0907\u0928 \u0964 \u0920\u0917\u0940, \u092e\u093e\u0928\u0935 \u0924\u0938\u094d\u0915\u0930\u0940, \u0906\u092b\u094d\u0928\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u0915\u094b \u092c\u0947\u091a\u092c\u093f\u0916\u0928, \u092b\u0930\u093f\u092f\u093e\u0935\u093e\u0926, \u092a\u0930\u093f\u0935\u093e\u0930\u0935\u093e\u0926, \u0928\u093e\u0924\u093e\u0935\u093e\u0926\u0915\u093e \u092a\u093e\u0924\u094d\u0930\u0939\u0930\u0942\u0915\u094b \u091a\u0932\u0916\u0947\u0932, \u0938\u0924\u094d\u0924\u093e\u0938\u0940\u0928\u0939\u0930\u0942\u0915\u094b \u0909\u0926\u094d\u0926\u0923\u094d\u0921\u0924\u093e \u0926\u0947\u0936\u0926\u094d\u0930\u094b\u0939\u0915\u094b \u0928\u092e\u0941\u0928\u093e \u0939\u094b\u0907\u0928 \u0930 ? \u0905\u0928\u0917\u093f\u0928\u094d\u0924\u0940 \u0915\u0938\u0941\u0930 \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0939\u0941\u0928\u0947 \u092a\u094d\u0930\u0915\u0930\u0923 \u0930\u093e\u091c\u094d\u092f\u0935\u093f\u0930\u0941\u0926\u094d\u0927\u0915\u094b \u091c\u0918\u0928\u094d\u092f \u0905\u092a\u0930\u093e\u0927 \u0920\u0939\u0930\u093f\u090f\u0915\u094b \u092c\u0947\u0932\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0920\u0942\u0932\u093e \u0928\u0947\u0924\u093e \u0930 \u0936\u093e\u0938\u0915\u0932\u0947 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u093e\u0908 \u0926\u092c\u093e\u092c, \u092a\u094d\u0930\u092d\u093e\u0935\u092e\u093e \u092a\u093e\u0930\u0947\u0930 \u092f\u0938\u0932\u093e\u0908 \u0920\u0917\u0940 \u0915\u0938\u0941\u0930\u092e\u093e \u0938\u0940\u092e\u093f\u0924 \u0930\u093e\u0916\u094d\u0928 \u0916\u094b\u091c\u0947\u0915\u094b \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u0932\u0947 \u0938\u0926\u0928 \u0930 \u0938\u0921\u0915 \u0924\u093e\u0924\u094d\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u092f\u0938\u0948\u092c\u0940\u091a \u0917\u093f\u0930\u094b\u0939\u0915\u093e \u0928\u093e\u092f\u0915\u0939\u0930\u0942\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0926\u094d\u0930\u094b\u0939\u0915\u094b \u092e\u0941\u0926\u094d\u0926\u093e\u0938\u092e\u0947\u0924 \u091a\u0932\u093e\u0909\u0928 \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u0938\u0902\u0915\u0932\u094d\u092a \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0937\u092f\u0932\u0947 \u091c\u0928\u092e\u093e\u0928\u0938\u092e\u093e \u0915\u0947\u0939\u0940 \u0906\u0936\u093e \u092a\u0932\u093e\u090f\u0915\u094b \u091b \u0964 \u0926\u0947\u0936\u0926\u094d\u0930\u094b\u0939, \u092c\u0926\u0928\u093e\u092e\u0940\u0915\u093e \u0905\u0928\u094d\u092f \u0930\u0942\u092a \u092a\u0928\u093f \u091b\u0928\u094d \u0964 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0909\u091a\u093e\u0907\u092e\u093e \u092a\u0941\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u0926\u0941\u0908 \u0920\u0942\u0932\u093e \u091b\u093f\u092e\u0947\u0915\u0940\u0938\u0901\u0917 \u0939\u093e\u092e\u094d\u0930\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u091a\u0930\u093f\u0924\u094d\u0930 \u0909\u0926\u093e\u0902\u0917\u093f\u090f\u0915\u094b \u091b, \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f\u0924\u093e \u0918\u091f\u0947\u0915\u094b \u091b \u0964 \u0935\u093f\u0936\u094d\u0935\u0915\u093e \u091a\u0930\u094d\u091a\u093f\u0924 \u091f\u0947\u0932\u093f\u092d\u093f\u091c\u0928 \u091a\u094d\u092f\u093e\u0928\u0932\u0932\u0947 \u092f\u094b \u0905\u092a\u0930\u093e\u0927\u0932\u093e\u0908 \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u0915\u093e \u0938\u093e\u0925 \u092a\u094d\u0930\u0938\u093e\u0930\u0923 \u0917\u0930\u093f\u0930\u0939\u0901\u0926\u093e \u0926\u0947\u0936\u0935\u093f\u0926\u0947\u0936\u0915\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u092e\u0928 \u0915\u0924\u093f \u0915\u0941\u0923\u094d\u0920\u093f\u0924 \u0939\u0941\u0901\u0926\u094b \u0939\u094b ? \u0915\u0939\u0940\u0902\u0901 \u0928\u0938\u0941\u0928\u093f\u090f\u0915\u094b, \u0928\u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0926\u0947\u0936\u0926\u094d\u0930\u094b\u0939\u0940 \u0936\u093e\u0938\u0915\u0940\u092f \u0939\u093f\u0902\u0938\u093e\u092c\u093e\u0930\u0947 \u0925\u093e\u0939\u093e \u092a\u093e\u0909\u0928\u0947 \u0935\u093f\u0936\u094d\u0935 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u094b \u0939\u093e\u092e\u0940\u092e\u093e\u0925\u093f \u0915\u0938\u094d\u0924\u094b \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u0930\u0939\u0932\u093e ? \u092c\u0930\u0941 \u0930\u093e\u0923\u093e \u0936\u093e\u0938\u0915\u092e\u093e \u092e\u0941\u0932\u0941\u0915\u092e\u093e\u0925\u093f \u0905\u0925\u093e\u0939 \u0936\u094d\u0930\u0926\u094d\u0927\u093e, \u0926\u0947\u0936\u092d\u0915\u094d\u0924\u093f\u0915\u094b \u092d\u093e\u0935\u0928\u093e \u0925\u093f\u092f\u094b, \u0926\u0947\u0936\u0915\u094b \u0905\u0938\u094d\u092e\u093f\u0924\u093e, \u0905\u0938\u094d\u0924\u093f\u0924\u094d\u0935 \u091c\u094b\u0917\u093e\u0909\u0928 \u0930\u093e\u0923\u093e\u0939\u0930\u0942\u0932\u0947 \u092c\u0932\u093f\u092f\u093e \u092c\u094d\u0930\u093f\u091f\u093f\u0938 \u0938\u0947\u0928\u093e\u0932\u093e\u0908 \u0932\u0916\u0947\u091f\u0947\u0915\u094b \u0932\u0917\u093e\u092f\u0924 \u0938\u0928\u094d\u0926\u0930\u094d\u092d \u091c\u094b\u0921\u094d\u0926\u093e \u092f\u0924\u093f\u092c\u0947\u0932\u093e\u0915\u093e \u091c\u0928\u0924\u093e \u092c\u0947\u091a\u094d\u0928 \u0916\u094b\u091c\u094d\u0928\u0947\u0932\u093e\u0908 \u0906\u0924\u0924\u093e\u092f\u0940 \u092d\u0928\u094d\u0928 \u0915\u0930 \u0932\u093e\u0917\u094d\u091b \u0964 \u092f\u0938\u094d\u0924\u093e\u0915\u094b \u0915\u0938\u0941\u0930\u0932\u093e\u0908 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0915\u094b \u0935\u093f\u0937\u092f\u0938\u0901\u0917 \u092e\u093e\u0924\u094d\u0930 \u091c\u094b\u0921\u0947\u0930 \u0909\u0928\u094d\u092e\u0941\u0915\u094d\u0924\u093f \u0926\u093f\u0928 \u092e\u093f\u0932\u094d\u091b ? \u0924\u0925\u093e\u092a\u093f \u0906\u0930\u094b\u092a\u093f\u0924\u0939\u0930\u0942\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0915\u094d\u0930\u092e\u0948\u0938\u0901\u0917 \u0919\u094d\u092f\u093e\u0915\u093f\u0930\u0939\u0947\u0915\u094b, \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930 \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u091c\u0902\u0917\u092c\u0939\u093e\u0926\u0941\u0930\u0915\u094b \u091c\u094b\u0938 \u0928\u093f\u0915\u093e\u0932\u0947\u0915\u094b \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092c\u093e\u091f \u0917\u093f\u0930\u094b\u0939\u0915\u093e \u0915\u094b\u0939\u0940 \u0909\u092e\u094d\u0915\u0928 \u0928\u092a\u093e\u0909\u0928\u0947 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0930\u093e\u0916\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964\n\n\u2013 \u092d\u0941\u0935\u0928\u0947\u0936\u094d\u0935\u0930 \u0936\u0930\u094d\u092e\u093e, \u091a\u0928\u094d\u0926\u094d\u0930\u093e\u0917\u093f\u0930\u093f\u2013\u0968, \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\n\n\n\n\n\n\u0938\u0902\u0938\u0926\u094d\u092d\u0935\u0928\u092e\u0948 \u0938\u093e\u0902\u0938\u0926 \u0905\u092e\u0930\u0947\u0936 \u0938\u093f\u0902\u0939\u0932\u0947 \u0936\u0930\u0940\u0930\u0915\u094b \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u092d\u093e\u0917\u0915\u094b \u0938\u0930\u094d\u091f \u0916\u094b\u0932\u0947 \u0964 \u092f\u0938\u0930\u0940 \u0905\u0930\u094d\u0927\u0928\u0917\u094d\u0928 \u0939\u0941\u0928\u0941 \u0928\u0947\u092a\u093e\u0932\u0915\u0948 \u0938\u093f\u0938\u094d\u091f\u092e \u0905\u0930\u094d\u0927\u0928\u0917\u094d\u0928 \u0939\u0941\u0928\u0941 \u0939\u094b \u0964 \u092f\u0938\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0938\u093f\u0938\u094d\u091f\u092e\u0932\u093e\u0908\n\n\u0935\u094d\u092f\u0919\u094d\u0917\u094d\u092f \u0917\u0930\u093f\u0930\u0930\u093e\u0916\u0947\u0915\u094b \u091b \u0964 \u0926\u0947\u0936\u092e\u093e \u0938\u0941\u0936\u093e\u0938\u0928 \u0930 \u0938\u093f\u0938\u094d\u091f\u092e \u0930\u0939\u0901\u0926\u0948\u0928, \u091c\u092c \u0926\u0947\u0936\u0915\u093e \u0920\u0942\u0932\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0920\u0942\u0932\u093e \u0928\u0947\u0924\u093e \u0928\u0948 \u0938\u093f\u0928\u094d\u0921\u093f\u0915\u0947\u091f \u092c\u0928\u093e\u090f\u0930 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u092e\u093e \u0932\u093f\u092a\u094d\u0924 \u0939\u0941\u0928\u094d\u091b\u0928\u094d, \u0926\u0947\u0936\u0948 \u0928\u093e\u0902\u0917\u094b \u0939\u0941\u0928\u094d\u091b, \u0916\u094b\u0915\u094d\u0930\u094b \u0939\u0941\u0928\u094d\u091b \u0964 \u092d\u0948\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u092a\u0920\u093e\u0909\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u092a\u094d\u0930\u0915\u0930\u0923\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0930\u0942\u092a\u092e\u093e \u0938\u092e\u0947\u0924 \u0928\u0947\u092a\u093e\u0932 \u0928\u093e\u0902\u0917\u094b \u0939\u0941\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964 \u092c\u0926\u0928\u093e\u092e \u0939\u0941\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964 \u092f\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u0947\u0907\u091c\u094d\u091c\u0924\u0940\u0915\u094b \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u0915\u0938\u0932\u0947 \u0917\u0930\u094d\u0928\u0947 ? \u092d\u094d\u0930\u0937\u094d\u091f \u0936\u093e\u0938\u0915, \u092a\u094d\u0930\u0936\u093e\u0938\u0915 \u0930\u0939\u0947\u0938\u092e\u094d\u092e \u0926\u0947\u0936 \u092f\u0938\u0930\u0940 \u0928\u0948 \u0928\u093e\u0902\u0917\u094b \u092d\u0948\u0930\u0939\u0928\u0947\u091b \u0964 \u0926\u0923\u094d\u0921\u0939\u0940\u0928\u0924\u093e \u0930\u0939\u0947\u0938\u092e\u094d\u092e \u0938\u0941\u0936\u093e\u0938\u0928 \u0926\u0947\u0936\u092e\u093e \u0906\u0909\u0901\u0926\u0948\u0928 \u0964 \u0924\u094d\u092f\u0939\u0940 \u0938\u0941\u0936\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u0902\u0938\u0926 \u0905\u092e\u0930\u0947\u0936\u0932\u0947 \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u092c\u094b\u0932\u094d\u0928\n\n\u0916\u094b\u091c\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0930 \u0926\u0923\u094d\u0921\u0939\u0940\u0928\u0924\u093e\u0932\u0947 \u0926\u0947\u0936 \u0928\u093e\u0902\u0917\u093f\u090f\u0915\u094b \u092d\u0928\u0947\u0930 \u092c\u094b\u0932\u094d\u0928 \u0916\u094b\u091c\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092c\u094b\u0932\u094d\u0928 \u0928\u092a\u093e\u090f\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u0924\u094d\u092f\u094b \u0906\u0915\u094d\u0930\u094b\u0936 \u0938\u094d\u0935\u093e\u092d\u093e\u0935\u093f\u0915 \u0939\u094b \u0964 \u0915\u0924\u093f\u092a\u092f \u0938\u093e\u0902\u0938\u0926\u0932\u0947 \u0905\u092e\u0930\u0947\u0936\u0915\u094b \u092e\u093e\u0928\u0938\u093f\u0915 \u0905\u0935\u0938\u094d\u0925\u093e \u0920\u0940\u0915 \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0924\u0930 \u0909\u092a\u091a\u093e\u0930 \u0905\u092e\u0930\u0947\u0936\u0932\u093e\u0908 \u0939\u094b\u0907\u0928, \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0930 \u0915\u0941\u0936\u093e\u0938\u0928 \u0926\u0947\u0916\u0947\u0930 \u092a\u0928\u093f \u0928\u0926\u0947\u0916\u0947\u091d\u0948\u0902 \u0917\u0930\u094d\u0928\u0947, \u0906\u092b\u094d\u0928\u094b \u0928\u0947\u0924\u093e\u0932\u0947 \u091c\u0947 \u0917\u0930\u0947 \u092a\u0928\u093f \u0915\u0941\u0928\u0948 \u0915\u0938\u0941\u0930 \u0928\u0926\u0947\u0916\u094d\u0928\u0947 \u0926\u093e\u0938 \u092e\u093e\u0928\u0938\u093f\u0915\u0924\u093e \u092c\u094b\u0915\u0947\u0915\u093e\u0932\u093e\u0908 \u0906\u0935\u0936\u094d\u092f\u0915 \u091b \u0964 \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0938\u093e\u0902\u0938\u0926 \u092d\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u091f\u094b\u092b\u092c\u0939\u093e\u0926\u0941\u0930 \u0930\u093e\u092f\u092e\u093e\u092e\u0940, \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u092e\u0939\u0924\u094b \u0915\u094b\u0907\u0930\u0940 \u0930 \u0917\u094b\u0915\u0941\u0932 \u092c\u093e\u0901\u0938\u094d\u0915\u094b\u091f\u093e\u0915\u094b \u0915\u092e\u091c\u094b\u0930\u0940 \u0928\u0926\u0947\u0916\u094d\u0928\u0947 \u0909\u0924\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0938\u093e\u0902\u0938\u0926 \u092d\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u0915\u0943\u0937\u094d\u0923\u092c\u0939\u093e\u0926\u0941\u0930 \u092e\u0939\u0930\u093e\u0915\u094b \u096b\u0966 \u0915\u0930\u094b\u0921 \u091f\u0947\u092a\u0915\u093e\u0923\u094d\u0921 \u0930 \u0930\u094b\u0936\u0928\u0940 \u0915\u093e\u0923\u094d\u0921 \u0928\u0926\u0947\u0916\u094d\u0928\u0947 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u0938\u093e\u0902\u0938\u0926 \u092d\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u092a\u091c\u0947\u0930\u094b \u0915\u093e\u0923\u094d\u0921 \u0928\u0926\u0947\u0916\u094d\u0928\u0947 \u091d\u094b\u0932\u0947 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0932\u0947 \u0906\u091c \u0926\u0947\u0936 \u0928\u093e\u0902\u0917\u094b \u092d\u090f\u0915\u094b \u091b \u0964 \u0905\u092e\u0930\u0947\u0936\u0932\u0947 \u0924\u094d\u092f\u094b \u0926\u0947\u0916\u093e\u0909\u0928 \u0916\u094b\u091c\u0947\u0915\u093e \u092e\u093e\u0924\u094d\u0930 \u0925\u093f\u090f \u0964 \u0924\u0930 \u0928\u093e\u0902\u0917\u093f\u0928\u0947 \u0921\u0930\u0932\u0947 \u0909\u0928\u0932\u093e\u0908 \u092c\u094b\u0932\u094d\u0928 \u0928\u0948 \u0926\u093f\u0907\u090f\u0928 \u0964 \u092d\u094d\u0930\u0937\u094d\u091f \u0906\u091a\u0930\u0923\u0932\u0947 \u0906\u091c \u092a\u0942\u0930\u0948 \u0926\u0947\u0936 \u0906\u0915\u094d\u0930\u093e\u0928\u094d\u0924 \u092d\u090f\u0915\u094b \u091b \u0964 \u0915\u0939\u093f\u0932\u0947 \u090f\u0928\u0938\u0947\u0932\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0924 \u0915\u0939\u093f\u0932\u0947 \u0938\u094d\u092e\u093e\u0930\u094d\u091f \u091f\u0947\u0932\u093f\u0915\u092e\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0964 \u0915\u0939\u093f\u0932\u0947 \u0905\u092f\u094b\u0917\u094d\u092f \u0932\u0921\u093e\u0915\u0941\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0924 \u0915\u0939\u093f\u0932\u0947 \u0935\u093e\u0907\u0921\u092c\u0921\u0940 \u0924\u0925\u093e \u092f\u0924\u0940\u2013\u0913\u092e\u094d\u0928\u0940\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0964 \u092f\u0924\u0940 \u0917\u094d\u0930\u0941\u092a\u0932\u093e\u0908 \u0917\u094b\u0915\u0930\u094d\u0923 \u092b\u0930\u0947\u0938\u094d\u091f\u0915\u094b \u0968\u096d \u0938\u092f \u0930\u094b\u092a\u0928\u0940 \u091c\u0917\u094d\u0917\u093e \u0915\u094c\u0921\u0940\u0915\u094b \u092e\u0942\u0932\u094d\u092f\u092e\u093e \u0915\u0930\u093e\u0930 \u0938\u0915\u093f\u0928\u0941 \u096c \u0935\u0930\u094d\u0937\u0905\u0917\u093e\u0921\u093f \u0928\u0948 \u092a\u0941\u0928\u0903 \u0932\u093f\u091c\u092e\u093e \u0926\u093f\u0928\u0941 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0939\u094b \u0915\u093f \u0939\u094b\u0907\u0928 ?\n\n\u2013 \u0917\u094b\u092a\u093e\u0932 \u0926\u0947\u0935\u0915\u094b\u091f\u093e, \u091a\u093e\u092c\u0939\u093f\u0932\n\n\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u091c\u0947\u0937\u094d\u0920 \u096a, \u0968\u0966\u096e\u0966 \u0967\u0966:\u096a\u0967","title":"\u0935\u093f\u0926\u094d\u092f\u0941\u0924\u094d \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923\u0938\u0901\u0917 \u091c\u0928\u0917\u0941\u0928\u093e\u0938\u094b","url":"http://ekantipur.com/pathakmanch/2023/05/18/168438590438534547.html","video":[]}
