{"date":"Thu, 10 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/calrifonia-1092020063804-1000x0.jpg&w=600&h=0","keywords":["\u092a\u0928","\u0917\u0930\u0928","\u091b","\u092a\u0930\u092f\u0917","\u092a\u0930\u0915\u0937\u0923","\u092e\u0928\u0924\u0930\u0932\u092f\u0915","\u0928\u0930\u0923\u092f","\u0938\u0935\u0915\u0924","\u0930","\u0928\u0930\u0926\u0936\u0915","\u0905\u0928\u0938\u0930","\u0938\u0935\u0938\u0925\u092f","\u0915\u091f\u0915","\u0926\u0930\u0924","\u090f\u0928\u091f\u091c\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0924\u0925\u093e \u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0932\u093e\u0908 \u0938\u094d\u0935\u093f\u0915\u0943\u0924\u0940 \u0926\u093f\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0921\u093e.\n\u0926\u093f\u0917\u094d\u0935\u093f\u091c\u092f \u092e\u0939\u0924\u0932\u093e\u0908 \u091c\u0935\u093e\u092b \u0926\u093f\u0901\u0926\u0948 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0915\u094b\u092d\u093f\u0921\u0915\u094b \u092a\u094d\u0930\u0940\u092d\u0947\u0932\u0947\u0928\u094d\u0938 (\u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092b\u0948\u0932\u093f\u090f\u0915\u094b \u0905\u0928\u0941\u092e\u093e\u0928) \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0932\u0915\u094d\u0937\u0923 \u0928\u0948 \u0932\u093f\u090f\u0930 \u0906\u0909\u0928\u0947 \u0906\u0927\u093e \u0935\u093e \u092c\u0922\u0940\u0932\u093e\u0908 \u0905\u0930\u0942 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u0941\u0928 \u0938\u0915\u094d\u091b\u0928\u094d \u0964 \u0924\u0930 \u0924\u093f\u0928\u0915\u094b \u0928\u093f\u0927\u093e\u0930\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u0939\u0941\u0901\u0926\u0948\u0928, \u0915\u0938\u0932\u093e\u0908 \u0915\u094b\u092d\u093f\u0921 \u091b \u0930 \u0915\u0938\u0932\u093e\u0908 \u091b\u0948\u0928 \u092d\u0928\u0947\u0930 \u0964 \u0924\u094d\u092f\u0938\u092e\u093e \u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0915\u094b\u092d\u093f\u0921 \u0928\u092d\u090f\u0915\u093e\u0932\u093e\u0908 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u091c\u093e\u0901\u091a \u092a\u094b\u091c\u093f\u091f\u093f\u092d \u0926\u0947\u0916\u093f\u0928\u0947\u091b \u0964 \u0924\u093f\u0928\u0932\u093e\u0908 \u0915\u094b\u092d\u093f\u0921 \u0935\u093e\u0930\u094d\u0921\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u0917\u0930\u094d\u0926\u093e \u092a\u0930\u093f\u0923\u0924\u0940\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0915\u0938\u0932\u0947 \u0932\u093f\u0928\u0947?\u2019\u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u0921\u093e.\n\u0938\u0941\u0935\u0947\u0926\u0940\u092c\u0940\u091a \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928 \u0939\u0941\u0928\u0947/\u0928\u0939\u0941\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u0932\u093e\u092e\u0948 \u092c\u0939\u0938 \u091a\u0932\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u094b \u092c\u0939\u0938\u092e\u093e \u0921\u093e.\n\u092e\u0939\u0924\u0932\u0947 \u090f\u0928\u094d\u091f\u0940\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0935\u093f\u0936\u094d\u0935\u0928\u0940\u092f\u0924\u093e \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u0930 \u0938\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0938\u0938\u094d\u0924\u094b \u092a\u0928\u093f \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0924\u0930\u094d\u0915 \u0905\u0917\u093e\u0921\u093f \u0938\u093e\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u0938\u094d\u0924\u0948 \u0921\u093e.\n\u0932\u0941\u0928\u093e \u092d\u091f\u094d\u091f \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u0928\u093f \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u0915\u093f\u091f\u092c\u093e\u091f \u0917\u0930\u093f\u0928\u0947 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0935\u093f\u0936\u094d\u0935\u0928\u0940\u092f \u0928\u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0924\u0930\u094d\u0915 \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0964 \u092f\u0938\u094d\u0924\u0948 \u0924\u094d\u0930\u093f\u092d\u0941\u0935 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915 \u0924\u0925\u093e \u092e\u093e\u0907\u0915\u094d\u0930\u094b\u092c\u093e\u092f\u094b\u0932\u094b\u091c\u0940 \u0921\u093f\u092a\u093e\u0930\u094d\u091f\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u092e\u0941\u0916 \u0926\u094d\u0935\u0940\u0930\u093e\u091c \u092d\u091f\u094d\u091f\u0932\u0947 \u092a\u0928\u093f \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092c\u0947\u0932\u093e \u0928\u092d\u0907\u0938\u0915\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0926\u0948 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u092a\u0940\u0938\u0940\u0906\u0930\u0915\u094b \u0938\u093e\u091f\u094b \u0938\u093e\u0930\u094d\u0938\u0915\u094b\u092d\u2013\u0968 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092c\u0947\u0932\u093e \u092d\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0905\u0927\u094d\u092f\u092f\u0928\u0939\u0930\u0941\u0932\u0947 \u0924\u094d\u092f\u0938\u094d\u0924\u093e \u0915\u093f\u091f\u0915\u094b \u0935\u093f\u0936\u094d\u0935\u0928\u093f\u092f\u0924\u093e \u092a\u0940\u0938\u0940\u0906\u0930 \u091c\u0924\u093f\u0915\u0948 \u0930\u0939\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u092a\u0928\u093f \u0935\u093f\u0936\u094d\u0935 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0902\u0917\u0920\u0928\u0932\u0947 \u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0928\u0917\u0930\u0940 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0939\u0924\u093e\u0930 \u0928\u0917\u0930\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0968\u096b, \u0968\u0966\u096d\u096d \u0968\u0967:\u096a\u096b","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0924\u0925\u093e \u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0932\u093e\u0908 \u0938\u094d\u0935\u093f\u0915\u0943\u0924\u0940 \u0926\u093f\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0921\u093e. \u091c\u093e\u0917\u0947\u0936\u094d\u0935\u0930 \u0917\u094c\u0924\u092e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u0932\u0947 \u092c\u0928\u093e\u090f\u0915\u094b \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u0932\u093e\u0908 \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928\u0938\u0939\u093f\u0924 \u0938\u094d\u0935\u093f\u0915\u0943\u0924 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u0940\u0938\u0940\u0906\u0930 \u092e\u0939\u0902\u0917\u094b, \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0935\u093f\u0927\u093f \u0932\u093e\u092e\u094b \u0930 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0906\u0909\u0928 \u092a\u0928\u093f \u0938\u092e\u092f \u0932\u093e\u0917\u094d\u0928\u0947 \u0917\u0930\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0938\u0947\u0928\u094d\u0938\u093f\u091f\u093f\u092d\u093f\u091f\u0940 \u0930\u093e\u092e\u094d\u0930\u094b \u092d\u090f\u0915\u093e \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092d\u090f\u0915\u094b \u0939\u0941\u0928\u093e\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u092c\u093e\u091f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u0932\u093e\u0908 \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928\u0938\u0939\u093f\u0924 \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0909\u0928\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u0932\u0947 \u092c\u0928\u093e\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u092e\u093e \u0915\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0930 \u0924\u094d\u092f\u0938\u092e\u093e \u0915\u0947 \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0917\u0930\u093f\u0928\u0947 \u091b \u092d\u0928\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u092e\u093e \u092d\u0928\u0947 \u0915\u0947\u0939\u0940 \u092c\u0924\u093e\u090f\u0928\u0928\u094d \u0964 \u092f\u0926\u094d\u092f\u092a\u0940 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0938\u094d\u0930\u094b\u0924\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092f\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u0906\u0907\u0924\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0939\u0941\u0928\u0938\u0915\u094d\u091b \u0964\n\n\n\n\u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092d\u093e\u0937\u093e\u092e\u093e \u092d\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u0926\u093e \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938\u0915\u094b \u0916\u094b\u0932\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u093f\u0928\u094d\u091b \u0964 \u092f\u0926\u093f \u0928\u092e\u0941\u0928\u093e\u092e\u093e \u0938\u094b \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u090f \u0924\u094d\u092f\u0938\u0915\u094b \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f\u0932\u0947 \u0936\u0930\u093f\u0930\u092e\u093e \u092d\u093e\u0907\u0930\u0938 \u0938\u0915\u094d\u0930\u093f\u092f \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u0909\u0901\u091b \u0964 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928\u0915\u0948 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u094d\u0935\u0930\u0941\u092a \u0936\u0930\u093f\u0930\u0932\u0947 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0917\u0930\u094d\u091b \u0964 \u092f\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0930 \u092a\u0939\u093f\u0932\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u093f\u0915\u094d\u0937\u0923\u0915\u094b \u092a\u094d\u0930\u0935\u093f\u0927\u093f \u0932\u0917\u092d\u0917 \u0909\u0938\u094d\u0924\u0948 \u0928\u0948 \u0939\u094b \u0964\n\n\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u0915\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0921\u093e. \u0930\u0941\u0923\u093e \u091d\u093e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u0947\u0939\u0940 \u0926\u093f\u0928 \u0905\u0917\u093e\u0921\u093f \u0928\u0948 \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u0932\u0947 \u092c\u0928\u093e\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092c\u0941\u091d\u093e\u0907\u0938\u0915\u093f\u090f\u0915\u094b \u091b \u0964 \u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092c\u0941\u091d\u093e\u0907\u0938\u0915\u094d\u092f\u094c\u0902 \u0964 \u0924\u094d\u092f\u0938\u092e\u093e \u0915\u0947 \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0915\u0941\u0930\u093e \u0939\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u092a\u0939\u093f\u0932\u093e \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0906\u0930\u0921\u0940\u091f\u0940 \u0915\u093f\u091f\u092e\u093e \u092d\u090f \u091c\u0938\u094d\u0924\u094b \u0935\u093f\u0935\u093e\u0926 \u0928\u0939\u094b\u0938\u094d \u092d\u0928\u0947\u0930 \u0938\u0915\u0947\u0938\u092e\u094d\u092e \u0927\u0947\u0930\u0948 \u0915\u0941\u0930\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u093e \u091b\u094c\u0902 \u0964 \u092f\u094b \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092e\u0948\u0932\u0947 \u092c\u094b\u0932\u094d\u0928 \u092e\u093f\u0932\u094d\u0926\u0948\u0928 \u0964 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u0948 \u092c\u0941\u091d\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0964\u2019\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0938\u094d\u0925\u093f\u0924 \u0909\u091a\u094d\u091a \u0938\u094d\u0930\u094b\u0924\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0932\u094d\u092f\u093e\u091f\u0930\u0932 \u092b\u094d\u0932\u094b\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0932\u093e\u0908 \u0915\u0938\u0930\u0940 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u0947\u0930 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u0932\u0947 \u092c\u0928\u093e\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u092e\u093e \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u092b\u0942\u0921 \u090f\u0923\u094d\u0921 \u0921\u094d\u0930\u0917\u094d\u0938 \u090f\u0921\u092e\u093f\u0928\u093f\u0938\u094d\u091f\u094d\u0930\u0947\u0938\u0928 (\u090f\u092b\u0921\u0940\u090f) \u0935\u093e \u092f\u0942\u0930\u094b\u092a\u093f\u092f\u0928 \u092f\u0942\u0928\u093f\u092f\u0928\u0915\u094b \u092e\u0947\u0921\u093f\u0938\u093f\u0928 (\u0908\u090f\u092e\u090f) \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u092a\u093e\u090f\u0915\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u092f\u0938\u094d\u0924\u0948 \u0909\u0915\u094d\u0924 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f \u2018\u0938\u0940\u2019 \u0936\u094d\u0930\u0947\u0923\u0940\u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u0939\u0930\u0941\u0932\u0947\u0938\u092e\u094d\u092e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0928\u0947 \u092a\u0928\u093f \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u0930\u0939\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0909\u091a\u094d\u091a \u0938\u094d\u0930\u094b\u0924\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u0909\u091a\u094d\u091a \u0938\u094d\u0930\u094b\u0924\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u092a\u094d\u0930\u0935\u0947\u0936 \u0935\u093f\u0928\u094d\u0926\u0941\u0939\u0930\u0941\u092e\u093e \u0924\u0925\u093e \u0932\u0915\u094d\u0937\u0923 \u092d\u090f\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u092e\u093e\u0924\u094d\u0930 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092a\u0928\u093f \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0938\u093e\u0909\u0928 \u0967\u096a \u0917\u0924\u0947 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u092e\u093e \u0928\u0948 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u0926\u094d\u0930\u0941\u0924 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930, \u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u0928\u092c\u0928\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u092a\u094d\u0930\u092f\u094b\u0917 \u092d\u0928\u0947 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u090f\u0928 \u0964 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0926\u094d\u0930\u0941\u0924 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f \u092a\u0928\u093f \u0932\u094d\u092f\u093e\u091f\u0930\u0932 \u092b\u094d\u0932\u094b\u0915\u0948 \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u0925\u093f\u092f\u094b \u0964 \u0924\u0930, \u0924\u094d\u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917\u0932\u0947 \u092f\u0939\u093e\u0901 \u0920\u0942\u0932\u0948 \u0935\u093f\u0935\u093e\u0926 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u200d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u092c\u093e\u091f \u092a\u091b\u093f \u0939\u091f\u0947\u0930 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0926\u094d\u0930\u0941\u0924 \u0915\u093f\u091f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u092c\u0928\u094d\u0926\u0947\u091c \u0932\u0917\u093e\u092f\u094b \u0964\n\n\u0916\u093e\u0938\u092e\u093e \u091b\u093f\u092e\u0947\u0915\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092d\u093e\u0930\u0924\u0932\u0947 \u092a\u0928\u093f \u0915\u0947\u0939\u0940 \u0938\u093e\u0909\u0928 \u092e\u0939\u093f\u0928\u093e\u0926\u0947\u0916\u093f \u0928\u0948 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0926\u093e\u092f\u0930\u093e\u0932\u093e\u0908 \u092c\u0922\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0926\u0948 \u0906\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u092d\u093e\u0930\u0924\u0940\u092f \u0906\u0930\u094d\u092f\u0941\u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0924\u0925\u093e \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u092a\u0930\u093f\u0937\u0926 (\u0906\u0908\u0938\u0940\u090f\u092e\u0906\u0930) \u0932\u0947 \u0917\u0924 \u0905\u0938\u093e\u0930 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u0938\u093e\u0924\u093e \u0924\u093f\u0930\u0948 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u0915\u093f\u091f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u093e\u091f\u094b \u0916\u0941\u0932\u093e \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0906\u0908\u0938\u0940\u090f\u092e\u0906\u0930 \u092d\u0926\u094c \u0967\u096f \u0917\u0924\u0947 \u0928\u092f\u093e\u0901 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0917\u0930\u094d\u0926\u0948 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u0926\u094d\u0930\u0941\u0924 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917\u0932\u093e\u0908 \u0925\u092a \u0935\u094d\u092f\u093e\u092a\u0915 \u092c\u0928\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0906\u0908\u0938\u0940\u090f\u092e\u0906\u0930\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0938\u0935\u093e\u0932\u092e\u093e \u092a\u094b\u091c\u093f\u091f\u093f\u092d \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0906\u090f\u092e\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u0932\u0915\u094d\u0937\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u092d\u090f \u0935\u093e \u0928\u0926\u0947\u0916\u093f\u090f\u0915\u094b \u092d\u090f\u092a\u0928\u093f \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0928\u0948 \u0930\u0939\u0947\u0915\u094b \u092e\u093e\u0928\u093f\u0928\u0947 \u091b \u0964 \u092f\u0938\u094d\u0924\u0948 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0928\u093f\u0917\u0947\u091f\u093f\u092d \u0906\u090f\u0915\u094b \u091b \u0924\u0930 \u0932\u0915\u094d\u0937\u0923 \u092d\u0928\u0947 \u0915\u094b\u0930\u094b\u0928\u093e\u0938\u0901\u0917 \u092e\u093f\u0932\u094d\u0926\u094b\u091d\u093f\u0932\u094d\u0926\u094b \u091b \u092d\u0928\u0947 \u092a\u0940\u0938\u0940\u0906\u0930 \u0917\u0930\u0947\u0930 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u092f\u0938\u094d\u0924\u0948 \u0928\u093f\u0917\u0947\u091f\u093f\u092d \u0906\u090f\u0915\u094b \u0930 \u0932\u0915\u094d\u0937\u0923 \u092a\u0928\u093f \u0928\u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092d\u0928\u0947 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u0928\u093f\u0917\u0947\u091f\u093f\u092d \u0928\u0948 \u092e\u093e\u0928\u093f\u0928\u0947 \u0930 \u0932\u0915\u094d\u0937\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092a\u0941\u0928\u0903 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0938\u094d\u0925\u093f\u0924 \u0909\u091a\u094d\u091a \u0938\u094d\u0930\u094b\u0924\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u0932\u0947 \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u092a\u0928\u093f \u0932\u0917\u092d\u0917 \u0906\u0908\u0938\u0940\u090f\u092e\u0906\u0930\u0932\u0947 \u092c\u0928\u093e\u090f\u0915\u093e \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0939\u0930\u0941\u0938\u0901\u0917 \u092e\u093f\u0932\u094d\u0926\u094b \u091b \u0964\n\n\n\n\u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928\u0915\u094b \u092a\u0915\u094d\u0937 \u0930 \u0935\u093f\u092a\u0915\u094d\u0937\u092e\u093e \u092c\u0939\u0938\n\n\u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0939\u0941\u0928\u0947/\u0928\u0939\u0941\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u0935\u093f\u091c\u094d\u091e\u0939\u0930\u0941\u0915\u094b \u092e\u0924 \u0935\u093f\u092d\u093e\u091c\u093f\u0924 \u091b \u0964 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u093e\u092e\u0915 \u0930\u094b\u0917 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092a\u0939\u093f\u091a\u093e\u0928 \u092c\u0928\u093e\u090f\u0915\u093e \u0921\u093e. \u0905\u0928\u0941\u092a \u0938\u0941\u0935\u0947\u0926\u0940 \u092f\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0935\u093f\u092a\u0915\u094d\u0937\u092e\u093e \u0916\u0941\u0932\u0947\u0930 \u0909\u092d\u093f\u0928\u0947 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0939\u0930\u0941 \u092e\u0927\u094d\u092f\u0947\u092e\u093e \u092a\u0930\u094d\u091b\u0928\u094d \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930\u092e\u0941\u0916 \u0930\u0941\u092a\u092e\u093e \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0932\u0947 \u0926\u093f\u0928\u0947 \u0928\u0924\u093f\u091c\u093e \u092a\u0942\u0930\u094d\u0923\u0930\u0941\u092a\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u0938\u094d\u0924 \u0939\u0941\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0928\u0930\u0939\u0947\u0915\u094b \u0915\u093e\u0930\u0923 \u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u093f\u0928\u0941 \u0909\u091a\u093f\u0924 \u0939\u094b\u0907\u0928 \u0964\n\n\u2018\u0915\u0941\u0928\u0948 \u0915\u093f\u091f\u0915\u094b \u092a\u094d\u092f\u093e\u0915\u0947\u091c \u0907\u0928\u094d\u0938\u0930\u094d\u091f\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u0938\u0947\u0928\u094d\u0938\u093f\u091f\u093f\u092d\u093f\u091f\u0940 \u0930 \u0938\u094d\u092a\u0947\u0938\u093f\u092b\u093f\u0938\u093f\u091f\u0940 \u0915\u094d\u0932\u093f\u0928\u093f\u0915\u0932 \u0938\u0947\u091f\u093f\u0919\u092e\u093e \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u092e\u093f\u0932\u094d\u0926\u0948\u0928 \u0964 \u092c\u0926\u0928\u093e\u092e \u092d\u090f\u0915\u093e \u0935\u0923\u094d\u0921\u092b\u094b \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u0926\u094d\u0930\u0941\u0924 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f (\u0913\u092e\u094d\u0928\u0940\u0932\u0947 \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f)\u0915\u094b \u092a\u094d\u092f\u093e\u0915\u0947\u091c \u0907\u0928\u094d\u0938\u0930\u094d\u091f\u092e\u093e \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0907\u092e\u094d\u092a\u094d\u0930\u0947\u0938\u093f\u092d \u0926\u093e\u0935\u0940 \u0925\u093f\u092f\u094b \u0964 \u092b\u094d\u0932\u0942\u0915\u093e \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u091c\u093e\u0901\u091a\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0926\u093e\u092c\u0940 \u0939\u0941\u0928\u094d\u091b\u0928\u094d \u0964 \u0935\u094d\u092f\u0935\u0939\u093e\u0930\u092e\u093e \u096b\u0966/\u096c\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u093e\u0924\u094d\u0930 \u0938\u0947\u0928\u094d\u0938\u093f\u091f\u093f\u092d\u093f\u091f\u0940 \u0926\u0947\u0916\u093f\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0935\u0915\u093e\u0932\u0924 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0939\u093e\u0932 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092e\u094b\u0932\u093f\u0915\u094d\u092f\u0942\u0932\u0930 \u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915 \u0921\u093e. \u0926\u093f\u0917\u094d\u0935\u093f\u091c\u092f \u092e\u0939\u0924\u0932\u093e\u0908 \u091c\u0935\u093e\u092b \u0926\u093f\u0901\u0926\u0948 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0915\u094b\u092d\u093f\u0921\u0915\u094b \u092a\u094d\u0930\u0940\u092d\u0947\u0932\u0947\u0928\u094d\u0938 (\u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092b\u0948\u0932\u093f\u090f\u0915\u094b \u0905\u0928\u0941\u092e\u093e\u0928) \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0932\u0915\u094d\u0937\u0923 \u0928\u0948 \u0932\u093f\u090f\u0930 \u0906\u0909\u0928\u0947 \u0906\u0927\u093e \u0935\u093e \u092c\u0922\u0940\u0932\u093e\u0908 \u0905\u0930\u0942 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u0941\u0928 \u0938\u0915\u094d\u091b\u0928\u094d \u0964 \u0924\u0930 \u0924\u093f\u0928\u0915\u094b \u0928\u093f\u0927\u093e\u0930\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u0939\u0941\u0901\u0926\u0948\u0928, \u0915\u0938\u0932\u093e\u0908 \u0915\u094b\u092d\u093f\u0921 \u091b \u0930 \u0915\u0938\u0932\u093e\u0908 \u091b\u0948\u0928 \u092d\u0928\u0947\u0930 \u0964 \u0924\u094d\u092f\u0938\u092e\u093e \u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0915\u094b\u092d\u093f\u0921 \u0928\u092d\u090f\u0915\u093e\u0932\u093e\u0908 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u091c\u093e\u0901\u091a \u092a\u094b\u091c\u093f\u091f\u093f\u092d \u0926\u0947\u0916\u093f\u0928\u0947\u091b \u0964 \u0924\u093f\u0928\u0932\u093e\u0908 \u0915\u094b\u092d\u093f\u0921 \u0935\u093e\u0930\u094d\u0921\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u0917\u0930\u094d\u0926\u093e \u092a\u0930\u093f\u0923\u0924\u0940\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0915\u0938\u0932\u0947 \u0932\u093f\u0928\u0947?\u2019\n\n\u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u0921\u093e. \u092e\u0939\u0924 \u0930 \u0921\u093e. \u0938\u0941\u0935\u0947\u0926\u0940\u092c\u0940\u091a \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928 \u0939\u0941\u0928\u0947/\u0928\u0939\u0941\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u0932\u093e\u092e\u0948 \u092c\u0939\u0938 \u091a\u0932\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u094b \u092c\u0939\u0938\u092e\u093e \u0921\u093e. \u092e\u0939\u0924\u0932\u0947 \u090f\u0928\u094d\u091f\u0940\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0935\u093f\u0936\u094d\u0935\u0928\u0940\u092f\u0924\u093e \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u0930 \u0938\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0938\u0938\u094d\u0924\u094b \u092a\u0928\u093f \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0924\u0930\u094d\u0915 \u0905\u0917\u093e\u0921\u093f \u0938\u093e\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u0938\u094d\u0924\u0948 \u0921\u093e. \u0938\u092e\u093f\u0930\u092e\u0923\u093f \u0926\u0940\u0915\u094d\u0937\u093f\u0924 \u092a\u0928\u093f \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u092a\u0915\u094d\u0937\u092e\u093e \u092c\u0939\u0938 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930, \u092f\u0938\u0915\u093e \u0935\u093f\u092a\u0915\u094d\u0937\u092e\u093e \u0930\u0939\u0947\u0915\u093e\u0939\u0930\u0941\u0932\u0947 \u092d\u0928\u0947 \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u092e\u093e \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0939\u0930\u0941\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0926\u093e\u092c\u0940 \u0928\u093f\u0915\u0948 \u0930\u093e\u092e\u094d\u0930\u094b \u0926\u0947\u0916\u093f\u090f\u092a\u0928\u093f \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0901\u0926\u093e \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f \u0915\u0948 \u0928\u093f\u092f\u0924\u0940 \u0939\u0941\u0928\u0938\u0915\u094d\u0928\u0947 \u0926\u093e\u092c\u0940 \u0906\u0917\u093e\u0921\u093f \u0938\u093e\u0930\u094d\u091b\u0928\u094d \u0964\n\n\u092f\u0938\u094d\u0924\u0948 \u0905\u0930\u094d\u0915\u093e \u090f\u0915 \u0935\u093f\u091c\u094d\u091e\u0932\u0947 \u0928\u093e\u092e \u0909\u0932\u094d\u0932\u0947\u0916 \u0928\u0917\u0930\u094d\u0928\u0947 \u0938\u0930\u094d\u0924\u092e\u093e \u092c\u0924\u093e\u090f \u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e\u0938\u0901\u0917 \u0938\u092e\u094d\u092c\u093f\u0928\u094d\u0927\u093f\u0924 \u091c\u0947 \u0928\u093f\u0930\u094d\u0923\u092f\u092e\u093e \u092a\u0928\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u090f\u092b\u0921\u0940\u090f \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u092d\u0928\u0947\u0930 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0915\u094b \u0906\u0901\u0916\u093e\u092e\u093e \u091b\u093e\u0930\u094b \u0939\u093e\u0932\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947 \u0964 \u2018\u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e\u0938\u0901\u0917 \u0938\u092e\u094d\u092c\u093f\u0928\u094d\u0927\u093f\u0924 \u091c\u0947 \u091c\u0924\u093f \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0924\u0925\u093e \u0909\u092a\u091a\u093e\u0930 \u092a\u0926\u094d\u0926\u0924\u0940\u0932\u093e\u0908 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u091b \u0924\u094d\u092f\u094b \u2018\u0907\u092e\u0930\u094d\u091c\u0947\u0928\u094d\u0938\u0940 \u092f\u0942\u091c \u0905\u0925\u094b\u0930\u093e\u0907\u091c\u0947\u0938\u0928\u2019 (\u0908\u092f\u0942\u090f) \u0939\u094b \u0964 \u0924\u094d\u092f\u094b \u092d\u0928\u0947\u0915\u094b \u0906\u092a\u0924\u094d\u0915\u093e\u0932\u093f\u0928 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0925\u092a \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u094d\u0926\u0948 \u0917\u0930\u094c\u0902\u0932\u093e \u0939\u093e\u0932\u0932\u093e\u0908 \u091a\u0932\u093e\u0909\u0901\u0926\u0948 \u0917\u0930 \u092d\u0928\u094d\u0928\u0947 \u0939\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092a\u0939\u093f\u0932\u093e \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u0906\u0930\u0921\u0940\u091f\u0940\u0932\u0947 \u092a\u0928\u093f \u0908\u092f\u0942\u090f \u092a\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0915\u094b \u0928\u0924\u093f\u091c\u093e \u0915\u0947 \u0906\u092f\u094b \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u0925\u093e\u0939\u0948 \u091b \u0964\u2019\n\n\u092f\u0938\u094d\u0924\u0948 \u0924\u0940 \u0935\u093f\u091c\u094d\u091e \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092d\u093e\u0930\u0924\u092e\u093e \u091c\u0947 \u092d\u092f\u094b \u0924\u094d\u092f\u094b \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0941 \u0938\u0927\u0948\u0902 \u0909\u091a\u093f\u0924 \u0939\u0941\u0901\u0926\u0948\u0928 \u0964 \u2018\u0906\u0908\u0938\u0940\u090f\u092e\u0906\u0930\u0932\u0947 \u092a\u0939\u093f\u0932\u093e \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u0915\u094d\u0938\u093f\u0915\u094d\u0932\u094b\u0930\u094b\u0915\u094d\u0935\u093f\u0928 \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092c\u093e\u091f \u091c\u094b\u0917\u093f\u0928\u0915\u0948 \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u0916\u093e\u0928 \u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947\u0930 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092c\u0928\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u0915\u0924\u093f \u0938\u092e\u0938\u094d\u092f\u093e \u092d\u092f\u094b \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u0925\u093e\u0939\u0948 \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092c\u093f\u0928\u093e \u0915\u0941\u0928\u0948 \u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915 \u0906\u0927\u093e\u0930 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0928\u092d\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u092a\u0928\u093f \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0928\u0939\u094b\u0938\u094d \u092d\u0928\u0947\u0930 \u0916\u093e\u0901\u0926\u093e \u0915\u0947\u0939\u0940 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u0938\u092e\u094d\u092e \u092d\u092f\u094b \u0964 \u0906\u0916\u093f\u0930 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u0915\u0948\u0932\u093e\u0908 \u092a\u0928\u093f \u0924\u094d\u092f\u094b \u0914\u0937\u0927\u093f \u0915\u093e\u092e \u0928\u0932\u093e\u0917\u094d\u0928\u0947 \u0926\u0947\u0916\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u092f\u094b \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u092e\u093e \u0906\u0908\u0938\u0940\u090f\u092e\u0906\u0930 \u0939\u093e\u092e\u0940\u0932\u0947 \u0938\u093f\u0915\u094b \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u093f\u0915\u093e\u092f \u092a\u091f\u0915\u094d\u0915\u0948 \u0939\u094b\u0907\u0928 \u0964'\n\n\u0921\u093e. \u0938\u0941\u0935\u0947\u0926\u0940\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u092a\u091b\u093e\u0921\u093f \u0932\u093e\u0917\u094d\u0928\u0941\u092d\u0928\u094d\u0926\u093e \u0905\u091d\u0948 \u092a\u0928\u093f \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0926\u093e\u092f\u0930\u093e\u0932\u093e\u0908 \u092c\u0922\u093e\u0909\u0928 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0928\u092f\u093e\u0901 \u092a\u094d\u0930\u0935\u093f\u0927\u093f \u0930 \u0935\u093f\u0927\u093f\u0932\u093e\u0908 \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0941 \u0928\u0948 \u0909\u091a\u093f\u0924 \u0939\u0941\u0928\u094d\u091b \u0964 \u2018\u0921\u094d\u0930\u093e\u0908 \u0938\u094d\u0935\u093e\u092c, \u0921\u093f\u0930\u0947\u0915\u094d\u091f \u092a\u0940\u0938\u0940\u0906\u0930 \u0930 \u092a\u0941\u0932 \u091f\u0947\u0938\u094d\u091f\u093f\u0902\u0917 \u091c\u0938\u094d\u0924\u093e \u092a\u0940\u0938\u0940\u0906\u0930\u0932\u093e\u0908 \u0938\u0938\u094d\u0924\u094b, \u091b\u0930\u093f\u0924\u094b \u0930 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u093f\u091f\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0927\u0947\u0930\u0948 \u0918\u091f\u093e\u090f\u0930 \u092b\u093e\u0930\u094b \u092c\u0928\u093e\u0909\u0928\u0947 \u0909\u092a\u093e\u092f\u0939\u0930\u0942\u0915\u094b \u0905\u0935\u0932\u092e\u094d\u0935\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0924\u0930\u094d\u0915 \u0930\u093e\u0916\u094d\u0926\u0948 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0926\u0947\u0936\u0915\u093e \u096e\u0966 \u0920\u093e\u0909\u0901\u092e\u093e \u092e\u0947\u0938\u093f\u0928 \u092d\u090f\u0915\u093e, \u0938\u093e\u0927\u093e\u0930\u0923 \u0915\u094b\u0920\u093e\u092e\u093e \u092a\u0928\u093f \u091a\u0932\u093e\u0909\u0928 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0939\u0941\u0928\u0947, \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0924\u093e\u0932\u093f\u092e \u092d\u090f\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0932\u0947 \u091a\u0932\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091c\u093f\u0928\u090f\u0915\u094d\u0938\u094d\u092a\u0930\u094d\u091f \u092e\u0947\u0936\u093f\u0928\u092e\u0948 \u092a\u0940\u0938\u0940\u0906\u0930 \u091c\u093e\u0901\u091a \u0917\u0930\u0947\u0930 \u0967\u2013\u0968 \u0918\u0928\u094d\u091f\u093e\u092e\u0948 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0928\u093f\u0915\u093e\u0932\u094d\u0928\u0947 \u0935\u093f\u0915\u0932\u094d\u092a\u092e\u093e \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u0939\u0941\u0928\u094d\u091b \u0964\u2019\n\n\u092f\u0938\u094d\u0924\u0948, \u0913\u0938\u093e\u0915\u093e \u0938\u093f\u091f\u0940 \u092f\u0941\u0928\u093f\u092d\u0930\u094d\u0938\u093f\u091f\u0940 \u092e\u0947\u0921\u093f\u0915\u0932 \u0938\u094d\u0915\u0941\u0932, \u091c\u093e\u092a\u093e\u0928\u0915\u0940 \u0935\u093f\u091c\u094d\u091e \u092d\u093e\u0907\u0930\u094b\u0932\u094b\u091c\u093f\u0938\u094d\u091f \u0921\u093e. \u0932\u0941\u0928\u093e \u092d\u091f\u094d\u091f \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u0928\u093f \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u0915\u093f\u091f\u092c\u093e\u091f \u0917\u0930\u093f\u0928\u0947 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0935\u093f\u0936\u094d\u0935\u0928\u0940\u092f \u0928\u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0924\u0930\u094d\u0915 \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0964 \u092f\u0938\u094d\u0924\u0948 \u0924\u094d\u0930\u093f\u092d\u0941\u0935 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915 \u0924\u0925\u093e \u092e\u093e\u0907\u0915\u094d\u0930\u094b\u092c\u093e\u092f\u094b\u0932\u094b\u091c\u0940 \u0921\u093f\u092a\u093e\u0930\u094d\u091f\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u092e\u0941\u0916 \u0926\u094d\u0935\u0940\u0930\u093e\u091c \u092d\u091f\u094d\u091f\u0932\u0947 \u092a\u0928\u093f \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092c\u0947\u0932\u093e \u0928\u092d\u0907\u0938\u0915\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0926\u0948 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u092a\u0940\u0938\u0940\u0906\u0930\u0915\u094b \u0938\u093e\u091f\u094b \u0938\u093e\u0930\u094d\u0938\u0915\u094b\u092d\u2013\u0968 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u094d\u0930\u0941\u0924 \u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u091f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092c\u0947\u0932\u093e \u092d\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0905\u0927\u094d\u092f\u092f\u0928\u0939\u0930\u0941\u0932\u0947 \u0924\u094d\u092f\u0938\u094d\u0924\u093e \u0915\u093f\u091f\u0915\u094b \u0935\u093f\u0936\u094d\u0935\u0928\u093f\u092f\u0924\u093e \u092a\u0940\u0938\u0940\u0906\u0930 \u091c\u0924\u093f\u0915\u0948 \u0930\u0939\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u092a\u0928\u093f \u0935\u093f\u0936\u094d\u0935 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0902\u0917\u0920\u0928\u0932\u0947 \u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0928\u0917\u0930\u0940 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0939\u0924\u093e\u0930 \u0928\u0917\u0930\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0968\u096b, \u0968\u0966\u096d\u096d \u0968\u0967:\u096a\u096b","title":"\u090f\u0928\u094d\u091f\u093f\u091c\u0947\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u094d\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f","url":"http://ekantipur.com/world/2020/09/10/159975527514163869.html","video":[]}
