{"date":"Mon, 31 Aug 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436.jpg&w=600&h=0","keywords":["\u091a\u0928\u0926\u0915\u0937\u0923","\u0938\u0938\u0915\u0924\u0915","\u0938\u0939\u0924\u092f\u0915","\u090f\u0938\u092f\u0932","\u092f\u0935\u0939\u0930\u0932","\u0917\u0924\u0935\u0927","\u090f\u0938\u092f","\u091b\u0928","\u0938\u0930","\u0930","\u0926\u0915\u0937\u0923","\u0917\u0930\u0915","\u091a\u0928\u092f","\u0932\u0917"],"summary":"\u092c\u0947\u0907\u091c\u093f\u0919 \u2014 \u0928\u0935\u094c\u0902 \u091a\u0940\u0928-\u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092e\u091e\u094d\u091a\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093f\u0915 \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0938\u0941\u0930\u0942 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0935\u093f\u0935\u093f\u0927 \u0938\u094c\u0928\u094d\u0926\u0930\u094d\u092f \u0935\u093f\u0937\u092f\u0915 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0930 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093f\u0915 \u0935\u093e\u091a\u0928\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0938\u094b\u092e\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0938\u0941\u0930\u0942 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\u0915\u094b\u092d\u093f\u0921-\u0967\u096f \u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u0928\u0932\u093e\u0907\u0928\u092c\u093e\u091f \u0917\u0930\u093f\u090f\u0915\u094b \u092f\u0938 \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u091a\u0930\u0923\u092e\u093e \u091a\u0940\u0928, \u092d\u093e\u0930\u0924 \u0930 \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936\u0915\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u092d\u093e\u0917 \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0915\u094d\u0930\u092e\u0936\u0903 \u0928\u0947\u092a\u093e\u0932, \u0936\u094d\u0930\u0940\u0932\u0902\u0915\u093e, \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928 \u0932\u0917\u093e\u092f\u0924 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u092f\u094b \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u091b \u0964\u0938\u0941\u0930\u0942\u0935\u093e\u0924\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092d\u093e\u0930\u0924\u0915\u094b \u0935\u093f\u0936\u094d\u0935\u092d\u093e\u0930\u0924\u0940 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0930 \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936\u0915\u094b \u0922\u093e\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0932\u0947 \u092a\u094d\u0930\u0938\u093f\u0926\u094d\u0927 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0938\u094d\u0930\u0937\u094d\u091f\u093e \u0932\u0941 \u0936\u0941\u0928, \u092a\u093e \u091a\u093f\u0928\u094d, \u0939\u093e\u0907 \u091a\u0940 \u0932\u0917\u093e\u092f\u0924 \u0932\u0947\u0916\u0915\u0915\u093e \u0930\u091a\u0928\u093e\u0939\u0930\u0942 \u0935\u093e\u091a\u0928 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u0935\u093f \u0930\u0935\u0940\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u091f\u0948\u0917\u094b\u0930, \u092c\u0902\u0917\u093e\u0932\u0940 \u0915\u0935\u093f \u0932\u093e\u0932\u0928 \u092b\u0915\u0940\u0930\u0915\u093e \u0915\u0935\u093f\u0924\u093e \u0924\u0925\u093e \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093f\u0915 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0935\u093e\u091a\u0928 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0906\u092f\u094b\u091c\u0915\u0915\u093e\u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u092e\u093f\u0924\u094d\u0930\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u091c\u0928\u092e\u0948\u0924\u094d\u0930\u0940 \u0938\u0902\u0918\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u093f\u0928 \u0938\u094b\u0919\u094d\u0925\u094d\u092f\u0947\u0928\u0932\u0947 \u091a\u0940\u0928 \u0930 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u092c\u0940\u091a \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u2018\u091c\u0940\u0928\u2019,\u092a\u094d\u0930\u093e\u091a\u0940\u0928 \u0907\u0924\u093f\u0939\u093e\u0938 \u0930 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u0938\u092e\u093e\u0928 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0968\u0967\u0914\u0902 \u0936\u0924\u093e\u092c\u094d\u0926\u0940 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u0936\u0924\u093e\u092c\u094d\u0926\u0940 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u093e\u091a\u0940\u0928 \u0930\u0947\u0936\u092e\u0940 \u092e\u093e\u0930\u094d\u0917\u0915\u094b \u092a\u094d\u0930\u091a\u093e\u0930 \u092a\u094d\u0930\u0938\u093e\u0930 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u093e\u091a\u0940\u0928 \u0938\u092d\u094d\u092f\u0924\u093e \u0906\u0926\u093e\u0928\u092a\u094d\u0930\u0926\u093e\u0928\u092e\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u092f\u094b\u0917\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0905\u092a\u0947\u0915\u094d\u0937\u093e \u0917\u0930\u0947\u0964\u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0924\u0925\u093e \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u0935\u0947\u092d-\u092d\u093f\u0921\u093f\u092f\u094b\u0926\u094d\u0935\u093e\u0930\u093e \u0915\u094d\u0932\u093e\u0938\u093f\u0915 \u0915\u0935\u093f\u0924\u093e \u0935\u093e\u091a\u0928\u0915\u094b \u0924\u0930\u093f\u0915\u093e\u092c\u093e\u091f \u0905\u0928\u094d\u0924\u0930\u0926\u0947\u0936\u0940\u092f \u092e\u093f\u0924\u094d\u0930\u0924\u093e \u092c\u0922\u093e\u0909\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u091c\u093e\u0930\u0940 \u0915\u094b\u092d\u093f\u0921-\u0967\u096f \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u092a\u0930\u093e\u0938\u094d\u0924 \u0917\u0930\u094d\u0928 \u0906\u092a\u0938\u0940 \u0939\u093e\u0924\u0947\u092e\u093e\u0932\u094b \u0930 \u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0932\u093e\u0908 \u092a\u094d\u0930\u0935\u0930\u094d\u0926\u094d\u0927\u0928 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u092e\u093f\u0924\u094d\u0930\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u091c\u0928\u092e\u0948\u0924\u094d\u0930\u0940 \u0938\u0902\u0918 \u0930 \u092f\u0941\u0928\u094d\u0928\u093e\u0928 \u092a\u094d\u0930\u093e\u0928\u094d\u0924 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0928\u0935\u094c\u0902 \u091a\u0940\u0928-\u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0936\u093f\u092f\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092e\u091e\u094d\u091a \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0917\u0924 \u092e\u0927\u094d\u092f \u0905\u0917\u0938\u094d\u091f\u0926\u0947\u0916\u093f \u0921\u093f\u0938\u0947\u092e\u094d\u092c\u0930\u0938\u092e\u094d\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u094b\u091f\u094b \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0940 \u091a\u0932\u093f\u0930\u0939\u0947\u0915\u094b \u091b \u0964\u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0935\u0930\u094d\u0932\u094d\u0921 \u0915\u0932\u094d\u091a\u0930\u0928\u0947\u091f\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0928\u092e\u093e \u0906\u0927\u093e \u0926\u0930\u094d\u091c\u0928 \u092b\u094b\u091f\u094b\u0917\u094d\u0930\u093e\u092b\u0930\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0924\u0925\u093e \u0905\u092e\u0942\u0930\u094d\u0924 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u091d\u0932\u094d\u0915\u093f\u0928\u0947 \u092b\u094b\u091f\u094b\u0939\u0930\u0942 \u0938\u0939\u093f\u0924 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0940\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0967\u096d:\u096a\u096c","text":"\u092c\u0947\u0907\u091c\u093f\u0919 \u2014 \u0928\u0935\u094c\u0902 \u091a\u0940\u0928-\u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092e\u091e\u094d\u091a\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093f\u0915 \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0938\u0941\u0930\u0942 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0935\u093f\u0935\u093f\u0927 \u0938\u094c\u0928\u094d\u0926\u0930\u094d\u092f \u0935\u093f\u0937\u092f\u0915 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0930 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093f\u0915 \u0935\u093e\u091a\u0928\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0938\u094b\u092e\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0938\u0941\u0930\u0942 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0915\u094b\u092d\u093f\u0921-\u0967\u096f \u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u0928\u0932\u093e\u0907\u0928\u092c\u093e\u091f \u0917\u0930\u093f\u090f\u0915\u094b \u092f\u0938 \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u091a\u0930\u0923\u092e\u093e \u091a\u0940\u0928, \u092d\u093e\u0930\u0924 \u0930 \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936\u0915\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u092d\u093e\u0917 \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0915\u094d\u0930\u092e\u0936\u0903 \u0928\u0947\u092a\u093e\u0932, \u0936\u094d\u0930\u0940\u0932\u0902\u0915\u093e, \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928 \u0932\u0917\u093e\u092f\u0924 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u092f\u094b \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u091b \u0964\n\n\u0938\u0941\u0930\u0942\u0935\u093e\u0924\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092d\u093e\u0930\u0924\u0915\u094b \u0935\u093f\u0936\u094d\u0935\u092d\u093e\u0930\u0924\u0940 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0930 \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936\u0915\u094b \u0922\u093e\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0932\u0947 \u092a\u094d\u0930\u0938\u093f\u0926\u094d\u0927 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0938\u094d\u0930\u0937\u094d\u091f\u093e \u0932\u0941 \u0936\u0941\u0928, \u092a\u093e \u091a\u093f\u0928\u094d, \u0939\u093e\u0907 \u091a\u0940 \u0932\u0917\u093e\u092f\u0924 \u0932\u0947\u0916\u0915\u0915\u093e \u0930\u091a\u0928\u093e\u0939\u0930\u0942 \u0935\u093e\u091a\u0928 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u0935\u093f \u0930\u0935\u0940\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u091f\u0948\u0917\u094b\u0930, \u092c\u0902\u0917\u093e\u0932\u0940 \u0915\u0935\u093f \u0932\u093e\u0932\u0928 \u092b\u0915\u0940\u0930\u0915\u093e \u0915\u0935\u093f\u0924\u093e \u0924\u0925\u093e \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093f\u0915 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0935\u093e\u091a\u0928 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0906\u092f\u094b\u091c\u0915\u0915\u093e\u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u092e\u093f\u0924\u094d\u0930\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u091c\u0928\u092e\u0948\u0924\u094d\u0930\u0940 \u0938\u0902\u0918\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0932\u093f\u0928 \u0938\u094b\u0919\u094d\u0925\u094d\u092f\u0947\u0928\u0932\u0947 \u091a\u0940\u0928 \u0930 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u092c\u0940\u091a \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u2018\u091c\u0940\u0928\u2019,\u092a\u094d\u0930\u093e\u091a\u0940\u0928 \u0907\u0924\u093f\u0939\u093e\u0938 \u0930 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u0938\u092e\u093e\u0928 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0968\u0967\u0914\u0902 \u0936\u0924\u093e\u092c\u094d\u0926\u0940 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u0936\u0924\u093e\u092c\u094d\u0926\u0940 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u093e\u091a\u0940\u0928 \u0930\u0947\u0936\u092e\u0940 \u092e\u093e\u0930\u094d\u0917\u0915\u094b \u092a\u094d\u0930\u091a\u093e\u0930 \u092a\u094d\u0930\u0938\u093e\u0930 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u093e\u091a\u0940\u0928 \u0938\u092d\u094d\u092f\u0924\u093e \u0906\u0926\u093e\u0928\u092a\u094d\u0930\u0926\u093e\u0928\u092e\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u092f\u094b\u0917\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0905\u092a\u0947\u0915\u094d\u0937\u093e \u0917\u0930\u0947\u0964\n\n\u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0924\u0925\u093e \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u0947 \u0935\u0947\u092d-\u092d\u093f\u0921\u093f\u092f\u094b\u0926\u094d\u0935\u093e\u0930\u093e \u0915\u094d\u0932\u093e\u0938\u093f\u0915 \u0915\u0935\u093f\u0924\u093e \u0935\u093e\u091a\u0928\u0915\u094b \u0924\u0930\u093f\u0915\u093e\u092c\u093e\u091f \u0905\u0928\u094d\u0924\u0930\u0926\u0947\u0936\u0940\u092f \u092e\u093f\u0924\u094d\u0930\u0924\u093e \u092c\u0922\u093e\u0909\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u091c\u093e\u0930\u0940 \u0915\u094b\u092d\u093f\u0921-\u0967\u096f \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u092a\u0930\u093e\u0938\u094d\u0924 \u0917\u0930\u094d\u0928 \u0906\u092a\u0938\u0940 \u0939\u093e\u0924\u0947\u092e\u093e\u0932\u094b \u0930 \u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0932\u093e\u0908 \u092a\u094d\u0930\u0935\u0930\u094d\u0926\u094d\u0927\u0928 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u092e\u093f\u0924\u094d\u0930\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u091c\u0928\u092e\u0948\u0924\u094d\u0930\u0940 \u0938\u0902\u0918 \u0930 \u092f\u0941\u0928\u094d\u0928\u093e\u0928 \u092a\u094d\u0930\u093e\u0928\u094d\u0924 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0928\u0935\u094c\u0902 \u091a\u0940\u0928-\u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0936\u093f\u092f\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092e\u091e\u094d\u091a \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0917\u0924 \u092e\u0927\u094d\u092f \u0905\u0917\u0938\u094d\u091f\u0926\u0947\u0916\u093f \u0921\u093f\u0938\u0947\u092e\u094d\u092c\u0930\u0938\u092e\u094d\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u094b\u091f\u094b \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0940 \u091a\u0932\u093f\u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0935\u0930\u094d\u0932\u094d\u0921 \u0915\u0932\u094d\u091a\u0930\u0928\u0947\u091f\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0928\u092e\u093e \u0906\u0927\u093e \u0926\u0930\u094d\u091c\u0928 \u092b\u094b\u091f\u094b\u0917\u094d\u0930\u093e\u092b\u0930\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0924\u0925\u093e \u0905\u092e\u0942\u0930\u094d\u0924 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u091d\u0932\u094d\u0915\u093f\u0928\u0947 \u092b\u094b\u091f\u094b\u0939\u0930\u0942 \u0938\u0939\u093f\u0924 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0940\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0967\u096d:\u096a\u096c","title":"\u091a\u0940\u0928-\u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093f\u0915 \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0938\u0941\u0930\u0942","url":"http://ekantipur.com/world/2020/08/31/159887502984724888.html","video":[]}
