{"date":"Sun, 07 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/cpn-uml-1722023084144.jpg","keywords":["\u092c\u0920\u0915","\u0935\u091c\u091e\u092a\u0928","\u0938\u0938\u0925\u0917\u0924","\u090f\u092e\u0932\u0915","\u0938\u091e\u091a\u0930","\u091b","\u0938\u0930\u0915\u0930\u0932","\u0915\u092e\u091f","\u0917\u0930\u0928","\u0930","\u0932\u0917","\u092a\u0930\u0927\u0928\u092e\u0928\u0924\u0930","\u0915\u0928\u0926\u0930\u092f","\u0938\u0930\u0915\u0930","\u0915\u0920\u092e\u0921\u092e"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u0938\u0930\u0915\u093e\u0930 \u092a\u094d\u0930\u0947\u0938 \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0924\u093e \u0930 \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u094b \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0942\u0930\u094d\u0923 \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0915\u0924\u093e \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0935\u093f\u0924\u0930\u0923 \u0938\u092e\u093e\u0930\u094b\u0939\u0932\u093e\u0908 \u0938\u093f\u0902\u0939\u0926\u0930\u092c\u093e\u0930\u092e\u093e \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0906\u0907\u0924\u092c\u093e\u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u091e\u094d\u091a\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0938\u091e\u094d\u091a\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u093f\u0921\u093f\u092f\u093e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u0947\u0935\u093e\u092e\u0942\u0932\u0915 \u0909\u0926\u094d\u092f\u094b\u0917\u0938\u0930\u0939 \u0928\u0948 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u0940 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0930 \u0938\u092e\u0930\u094d\u0925\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u0940\u0924\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0932\u093f\u090f\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f \u0964 \u2018\u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u0938\u0930\u0915\u093e\u0930 \u092a\u094d\u0930\u0947\u0938 \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0924\u093e \u0930 \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u094b \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0942\u0930\u094d\u0923 \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927 \u091b \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u091e\u094d\u091a\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u092e\u093f\u0921\u093f\u092f\u093e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u0947\u0935\u093e\u092e\u0942\u0932\u0915 \u0909\u0926\u094d\u092f\u094b\u0917\u0938\u0930\u0939 \u0928\u0948 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u0940 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0930 \u0938\u092e\u0930\u094d\u0925\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u0940\u0924\u093f \u0932\u093f\u090f\u0915\u094b \u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, '\u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0930 \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0938\u091e\u094d\u091a\u093e\u0930\u092e\u093e\u0927\u094d\u092f\u092e\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0924\u0925\u093e \u092d\u094c\u0924\u093f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u093e\u092d\u0942\u0924\u093f \u0917\u0930\u094d\u0928\u0947 \u0938\u091e\u094d\u091a\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0924\u092e\u093e\u092e \u0938\u092e\u0938\u094d\u092f\u093e \u0938\u092e\u093e\u0927\u093e\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092a\u0939\u0932 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0938\u092c\u0948 \u0938\u0930\u0915\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928, \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u092c\u094b\u0930\u094d\u0921\u092e\u093e\u0930\u094d\u092b\u0924 \u0928\u094d\u092f\u093e\u092f\u093f\u0915 \u0922\u0902\u0917\u0932\u0947 \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 '\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0938\u092c\u0948 \u0938\u0930\u0915\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928, \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u092c\u094b\u0930\u094d\u0921\u092e\u093e\u0930\u094d\u092b\u0924 \u0928\u094d\u092f\u093e\u092f\u093f\u0915 \u0922\u0902\u0917\u0932\u0947 \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0907\u0901\u0926\u0948 \u091b \u0964 \u092f\u094b \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093f\u0938\u0915\u0947\u0915\u094b \u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, '\u091c\u094d\u092f\u0947\u0937\u094d\u0920 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0930 \u0905\u092a\u093e\u0919\u094d\u0917\u0924\u093e \u092d\u090f\u0915\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0940\u0935\u0928 \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u092d\u0924\u094d\u0924\u093e\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0907\u0901\u0926\u0948 \u091b \u0964 \u0938\u091e\u094d\u091a\u093e\u0930 \u0909\u0926\u094d\u092f\u094b\u0917\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0932\u093e\u0908 \u0927\u094d\u092f\u093e\u0928\u092e\u093e \u0930\u093e\u0916\u093f \u090f\u0915\u0940\u0915\u0943\u0924 \u092e\u093f\u0921\u093f\u092f\u093e \u0935\u093f\u0915\u093e\u0938 \u0915\u094b\u0937 \u0938\u094d\u0925\u093e\u092a\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0939\u0932 \u0905\u0918\u093f \u092c\u0922\u093e\u0907\u0901\u0926\u0948 \u091b \u0964\u2019\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0928\u094d\u092f\u093e\u092f, \u0938\u0941\u0936\u093e\u0938\u0928 \u0930 \u0938\u092e\u0943\u0926\u094d\u0927\u093f\u0932\u093e\u0908 \u0928\u0948 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0909\u091a\u094d\u091a \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096a, \u0968\u0966\u096e\u0966 \u0967\u096a:\u096b\u0967","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u0938\u0930\u0915\u093e\u0930 \u092a\u094d\u0930\u0947\u0938 \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0924\u093e \u0930 \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u094b \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0942\u0930\u094d\u0923 \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0915\u0924\u093e \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0935\u093f\u0924\u0930\u0923 \u0938\u092e\u093e\u0930\u094b\u0939\u0932\u093e\u0908 \u0938\u093f\u0902\u0939\u0926\u0930\u092c\u093e\u0930\u092e\u093e \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0906\u0907\u0924\u092c\u093e\u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u091e\u094d\u091a\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0938\u091e\u094d\u091a\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u093f\u0921\u093f\u092f\u093e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u0947\u0935\u093e\u092e\u0942\u0932\u0915 \u0909\u0926\u094d\u092f\u094b\u0917\u0938\u0930\u0939 \u0928\u0948 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u0940 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0930 \u0938\u092e\u0930\u094d\u0925\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u0940\u0924\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0932\u093f\u090f\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f \u0964 \u2018\u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u0938\u0930\u0915\u093e\u0930 \u092a\u094d\u0930\u0947\u0938 \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0924\u093e \u0930 \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u094b \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0942\u0930\u094d\u0923 \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927 \u091b \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u091e\u094d\u091a\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u092e\u093f\u0921\u093f\u092f\u093e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u0947\u0935\u093e\u092e\u0942\u0932\u0915 \u0909\u0926\u094d\u092f\u094b\u0917\u0938\u0930\u0939 \u0928\u0948 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u0940 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0930 \u0938\u092e\u0930\u094d\u0925\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u0940\u0924\u093f \u0932\u093f\u090f\u0915\u094b \u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, '\u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0930 \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0938\u091e\u094d\u091a\u093e\u0930\u092e\u093e\u0927\u094d\u092f\u092e\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0924\u0925\u093e \u092d\u094c\u0924\u093f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u093e\u092d\u0942\u0924\u093f \u0917\u0930\u094d\u0928\u0947 \u0938\u091e\u094d\u091a\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0924\u092e\u093e\u092e \u0938\u092e\u0938\u094d\u092f\u093e \u0938\u092e\u093e\u0927\u093e\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092a\u0939\u0932 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0938\u092c\u0948 \u0938\u0930\u0915\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928, \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u092c\u094b\u0930\u094d\u0921\u092e\u093e\u0930\u094d\u092b\u0924 \u0928\u094d\u092f\u093e\u092f\u093f\u0915 \u0922\u0902\u0917\u0932\u0947 \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 '\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0938\u092c\u0948 \u0938\u0930\u0915\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928, \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u092c\u094b\u0930\u094d\u0921\u092e\u093e\u0930\u094d\u092b\u0924 \u0928\u094d\u092f\u093e\u092f\u093f\u0915 \u0922\u0902\u0917\u0932\u0947 \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0907\u0901\u0926\u0948 \u091b \u0964 \u092f\u094b \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093f\u0938\u0915\u0947\u0915\u094b \u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, '\u091c\u094d\u092f\u0947\u0937\u094d\u0920 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0930 \u0905\u092a\u093e\u0919\u094d\u0917\u0924\u093e \u092d\u090f\u0915\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0940\u0935\u0928 \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u092d\u0924\u094d\u0924\u093e\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0907\u0901\u0926\u0948 \u091b \u0964 \u0938\u091e\u094d\u091a\u093e\u0930 \u0909\u0926\u094d\u092f\u094b\u0917\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0935\u093f\u0915\u093e\u0938\u0932\u093e\u0908 \u0927\u094d\u092f\u093e\u0928\u092e\u093e \u0930\u093e\u0916\u093f \u090f\u0915\u0940\u0915\u0943\u0924 \u092e\u093f\u0921\u093f\u092f\u093e \u0935\u093f\u0915\u093e\u0938 \u0915\u094b\u0937 \u0938\u094d\u0925\u093e\u092a\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0939\u0932 \u0905\u0918\u093f \u092c\u0922\u093e\u0907\u0901\u0926\u0948 \u091b \u0964\u2019\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0928\u094d\u092f\u093e\u092f, \u0938\u0941\u0936\u093e\u0938\u0928 \u0930 \u0938\u092e\u0943\u0926\u094d\u0927\u093f\u0932\u093e\u0908 \u0928\u0948 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0909\u091a\u094d\u091a \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096a, \u0968\u0966\u096e\u0966 \u0967\u096a:\u096b\u0967","title":"\u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u0948","url":"http://ekantipur.com/news/2023/05/07/168344945722636533.html","video":[]}
