{"date":"Tue, 01 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/miscellaneous/quarentine-0192020031549.jpg&w=600&h=0","keywords":["\u0909\u0928\u0932","\u0968","\u0917\u0939\u0915\u0930\u092f","\u092d\u0928","\u092c\u0921","\u092a\u0928","\u091b","\u0928\u0930\u092e\u0923\u0915","\u0939\u091c\u0930","\u0915\u0935\u0930\u0928\u091f\u0907\u0928","\u0916\u0930\u0926","\u0926\u0908","\u0917\u0930\u0928","\u092c\u0921\u0915"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0938\u0939\u0930\u0940 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u093e\u0908 \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092c\u0947\u0921 \u0915\u094d\u0937\u092e\u0924\u093e\u0915\u094b \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0932\u0947 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0916\u0930\u093f\u0926 \u0910\u0928 \u0966\u096c\u0969 \u0915\u094b \u0926\u092b\u093e \u096c\u096c \u090f\u0935\u0902 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0916\u0930\u093f\u0926 \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 \u0966\u096c\u096a \u0915\u094b \u0928\u093f\u092f\u092e \u0967\u096a\u096b \u092c\u092e\u094b\u091c\u093f\u092e \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u0907\u090f\u0915\u094b \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u090f\u0935\u0902 \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964\u2018\u091b\u093f\u091f\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u0941\u0928\u093e\u0932\u0947 \u0935\u093f\u0936\u0947\u0937 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092c\u093e\u091f \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u0941\u0928\u094d\u091b,\u2019 \u0938\u094b\u092e\u092c\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u0941\u0928\u093e\u0909\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u091b\u093f\u091f\u094b\u092d\u0928\u094d\u0926\u093e \u091b\u093f\u091f\u094b \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0926\u0948 \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0932\u0947 \u0935\u093f\u0936\u0947\u0937 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092c\u093e\u091f \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u2019\u0935\u093f\u0926\u0947\u0936\u092c\u093e\u091f \u0906\u0909\u0928\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u092c\u0928\u093e\u0909\u0928\u0947 \u091c\u093f\u092e\u094d\u092e\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u093e\u0908 \u0926\u093f\u0907\u090f\u0915\u094b \u0938\u0939\u0930\u0940 \u0935\u093f\u0915\u093e\u0938\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0935\u0938\u0928\u094d\u0924\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092e\u094d\u0935\u093e\u0919\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u092f\u0938\u0905\u0918\u093f \u092a\u0928\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0926\u0941\u0908 \u091a\u0930\u0923 \u0917\u0930\u0947\u0930 \u0967 \u0939\u091c\u093e\u0930 \u096f \u0938\u092f \u096a\u096e \u092c\u0947\u0921\u0915\u094b \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u092c\u0928\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u2018\u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0915\u094d\u0926\u094b \u091a\u093e\u0901\u0921\u094b \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0947 \u0938\u094b\u091a \u0939\u094b,\u2019 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u0947\u092e\u094d\u0935\u093e\u0919\u0932\u0947 \u092d\u0928\u0947, \u2018\u091a\u093e\u0901\u0921\u094b \u0917\u0930\u0947 \u092a\u0928\u093f \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0915\u094b \u0910\u0928 \u0915\u093e\u0928\u0941\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964\u2019 \u090f\u0915 \u0938\u093e\u0924\u093e\u092d\u093f\u0924\u094d\u0930 \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0918\u0930 \u0930 \u0920\u093e\u0909\u0901 \u0916\u094b\u091c\u094d\u0928\u0947 \u0915\u093e\u092e \u091c\u093e\u0930\u0940 \u091b \u0964 \u0924\u094d\u092f\u0938\u0915\u094b \u091f\u0941\u0902\u0917\u094b \u0932\u093e\u0917\u094d\u0928\u093e\u0938\u093e\u0925 \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u094d\u091b \u0964\u2018\u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092c\u0947\u0921 \u092c\u0928\u093e\u0909\u0928 \u0938\u094d\u0930\u094b\u0924 \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924\u0924\u093e, \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0930 \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0932\u093e\u0908 \u091b\u094b\u091f\u094b \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092c\u093e\u091f \u091f\u0941\u0902\u0917\u094d\u092f\u093e\u0909\u0928\u0947 \u0917\u0930\u0940 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u092c\u093e\u091f \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u092d\u090f\u0915\u093e\u0932\u0947 \u0905\u092c \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0915\u094b \u0915\u093e\u092e \u0905\u0918\u093f \u092c\u0922\u093e\u0907\u0928\u0947\u091b \u0964\u2019 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0926\u0948\u0928\u093f\u0915 \u0926\u0941\u0908 \u0938\u092f \u092c\u0947\u0921 \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0947 \u0915\u094d\u0937\u092e\u0924\u093e \u092d\u090f\u0915\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u091b\u0928\u094d \u0964 \u2018\u0905\u0918\u093f\u0932\u094d\u0932\u094b \u092a\u091f\u0915 \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u092c\u0928\u093e\u0909\u0901\u0926\u093e \u092f\u0940 \u0915\u0941\u0930\u093e \u0925\u093e\u0939\u093e \u092a\u093e\u0907\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0932\u093e\u0908 \u0969\u0966 \u0926\u093f\u0928\u092c\u093e\u091f \u096d \u0926\u093f\u0928\u092e\u093e \u091d\u093e\u0930\u094d\u0928 \u0938\u0915\u093f\u092f\u094b \u092d\u0928\u0947 \u092c\u0922\u0940\u092e\u093e \u090f\u0915 \u092e\u0939\u093f\u0928\u093e\u092d\u093f\u0924\u094d\u0930 \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092c\u0947\u0921 \u0924\u092f\u093e\u0930 \u0939\u0941\u0928\u0947\u091b\u0928\u094d \u0964\u2019 \u092b\u0932\u093e\u092e\u0915\u093e \u0916\u093e\u091f, \u0921\u0938\u094d\u0928\u093e, \u0938\u093f\u0930\u0915, \u090f\u0909\u091f\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u0947 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u0936\u094c\u091a\u093e\u0932\u092f \u0930 \u0924\u094d\u092f\u0939\u093e\u0901 \u0930\u093e\u0916\u094d\u0928\u0947 \u0938\u093e\u092e\u093e\u0928 \u0935\u094d\u092f\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u093f\u0928\u0947 \u0909\u0928\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u2018\u0915\u0941\u0928\u0948\u2013\u0915\u0941\u0928\u0948 \u0920\u093e\u0909\u0901\u092e\u093e \u092c\u0928\u093e\u090f\u0915\u093e \u0918\u0930\u0932\u093e\u0908 \u092e\u0930\u094d\u092e\u0924\u0938\u092e\u094d\u092d\u093e\u0930 \u092a\u0928\u093f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964 \u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u092f\u093e\u0901 \u0918\u0930 \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u091b\u0948\u0928 \u0964 \u0916\u093e\u0932\u0940 \u0918\u0930\u092e\u093e \u092c\u0947\u0921 \u0925\u092a\u093f\u0928\u0947\u091b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0916\u093e\u0932\u0940 \u0930\u0939\u0947\u0915\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u092d\u0935\u0928\u0932\u093e\u0908 \u092a\u0928\u093f \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u0932\u094d\u092f\u093e\u0907\u0928\u0947\u091b \u0964 \u091b\u093f\u091f\u094b\u092d\u0928\u094d\u0926\u093e \u091b\u093f\u091f\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0909\u0928\u0915\u094b \u0926\u093e\u092c\u0940 \u091b \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u092a\u091f\u0915 \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928 \u0967\u0966 \u0915\u0930\u094b\u0921 \u092e\u093e\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u2018\u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u091c\u093e\u0901\u0926\u093e \u0969\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0918\u091f\u0947\u0930 \u0920\u0947\u0915\u094d\u0915\u093e \u0939\u0941\u0901\u0926\u093e \u096c \u0915\u0930\u094b\u0921 \u0932\u093e\u0917\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u094b \u092c\u0947\u0932\u093e\u0915\u094b \u092c\u091c\u0947\u091f \u092a\u0928\u093f \u0915\u0947\u0939\u0940 \u092c\u093e\u0901\u0915\u0940 \u091b, \u092f\u0938\u0932\u093e\u0908 \u0928\u0948 \u0906\u0927\u093e\u0930 \u092e\u093e\u0928\u0947\u0930 \u0905\u0930\u094d\u0925\u0938\u0901\u0917 \u092c\u091c\u0947\u091f \u092e\u093e\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\u2019 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092c\u0947\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0941\u092e\u093e\u0928\u093f\u0924 \u0967\u0968 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092e\u093e\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u2018\u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u091c\u093e\u0901\u0926\u093e \u092c\u091c\u0947\u091f \u0918\u091f\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0939\u093f\u0932\u0947 \u092a\u0928\u093f \u092a\u0939\u093f\u0932\u093e\u0915\u094b \u092d\u0928\u094d\u0926\u093e \u0938\u0938\u094d\u0924\u094b\u092e\u0948 \u092c\u0928\u094d\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\u2019 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u092a\u091f\u0915 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0930 \u092d\u0915\u094d\u0924\u092a\u0941\u0930\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u091a\u0930\u0923\u092e\u093e \u0968 \u0938\u092f \u096a\u096e \u0930 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0967 \u0939\u091c\u093e\u0930 \u096d \u0938\u092f \u092c\u0947\u0921 \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0938\u091a\u093f\u0935 \u092e\u0927\u0941\u0938\u0942\u0926\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u092a\u0939\u093f\u0932\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u092d\u0935\u0928, \u0928\u093f\u091c\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0917\u093e\u092f\u0924\u092e\u093e \u092c\u0947\u0921 \u0930\u093e\u0916\u0947\u0930 \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u092a\u0928\u093f \u092a\u0939\u093f\u0932\u093e\u0915\u094b \u091c\u0938\u0930\u0940 \u0928\u0948 \u0915\u093e\u092e \u0917\u0930\u093f\u0928\u0947\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u0915\u094d\u0926\u094b \u091a\u093e\u0901\u0921\u094b \u0915\u093e\u092e \u0917\u0930\u0947\u0930 \u092c\u0947\u0921 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u091b\u094c\u0902 \u0964\u2019\u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092e\u093f\u0924\u093f \u0905\u0938\u094b\u091c \u0967 \u0938\u092e\u094d\u092e \u0938\u0930\u094d\u200d\u092f\u094b\u092f\u0938\u0948\u092c\u0940\u091a \u0932\u093e\u092e\u094b \u0926\u0942\u0930\u0940\u0915\u093e \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u090f\u0935\u0902 \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0939\u0935\u093e\u0908 \u0909\u0921\u093e\u0928\u0915\u094b \u092e\u093f\u0924\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0905\u0938\u094b\u091c \u0967 \u0938\u092e\u094d\u092e\u0932\u093e\u0908 \u0938\u093e\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0905\u092a\u0928\u093e\u090f\u0930 \u0938\u0935\u093e\u0930\u0940 \u091a\u0932\u093e\u0909\u0928 \u0926\u093f\u0907\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u092d\u0926\u094c \u0967\u096c \u0917\u0924\u0947\u092c\u093e\u091f \u0905\u0928\u094d\u0924\u0930\u091c\u093f\u0932\u094d\u0932\u093e \u0924\u0925\u093e \u0932\u093e\u092e\u093e \u0926\u0942\u0930\u0940\u0915\u093e \u0938\u0935\u093e\u0930\u0940 \u091a\u0932\u094d\u0928 \u0926\u093f\u0907\u0928\u0947 \u092d\u0928\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0915\u094b\u0930\u094b\u0928\u093e\u0915\u094b \u091c\u094b\u0916\u093f\u092e \u0915\u093e\u092f\u092e\u0948 \u092d\u090f\u0915\u093e\u0932\u0947 \u0967\u096c \u0917\u0924\u0947 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u091c\u094b\u0916\u093f\u092e\u092e\u0941\u0915\u094d\u0924 \u0928\u0930\u0939\u0947\u0915\u093e\u0932\u0947 \u0905\u0938\u094b\u091c \u0967 \u0917\u0924\u0947\u0938\u092e\u094d\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u0930\u093f\u090f\u0915\u094b \u091b \u0964\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096c, \u0968\u0966\u096d\u096d \u0966\u096d:\u0966\u0967","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0938\u0939\u0930\u0940 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u093e\u0908 \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092c\u0947\u0921 \u0915\u094d\u0937\u092e\u0924\u093e\u0915\u094b \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0932\u0947 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0916\u0930\u093f\u0926 \u0910\u0928 \u0966\u096c\u0969 \u0915\u094b \u0926\u092b\u093e \u096c\u096c \u090f\u0935\u0902 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0916\u0930\u093f\u0926 \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 \u0966\u096c\u096a \u0915\u094b \u0928\u093f\u092f\u092e \u0967\u096a\u096b \u092c\u092e\u094b\u091c\u093f\u092e \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u0907\u090f\u0915\u094b \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u090f\u0935\u0902 \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964\n\n\u2018\u091b\u093f\u091f\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u0941\u0928\u093e\u0932\u0947 \u0935\u093f\u0936\u0947\u0937 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092c\u093e\u091f \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u0941\u0928\u094d\u091b,\u2019 \u0938\u094b\u092e\u092c\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u0941\u0928\u093e\u0909\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u091b\u093f\u091f\u094b\u092d\u0928\u094d\u0926\u093e \u091b\u093f\u091f\u094b \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0926\u0948 \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0932\u0947 \u0935\u093f\u0936\u0947\u0937 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092c\u093e\u091f \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u2019\n\n\u0935\u093f\u0926\u0947\u0936\u092c\u093e\u091f \u0906\u0909\u0928\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u092c\u0928\u093e\u0909\u0928\u0947 \u091c\u093f\u092e\u094d\u092e\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u093e\u0908 \u0926\u093f\u0907\u090f\u0915\u094b \u0938\u0939\u0930\u0940 \u0935\u093f\u0915\u093e\u0938\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0935\u0938\u0928\u094d\u0924\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092e\u094d\u0935\u093e\u0919\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u092f\u0938\u0905\u0918\u093f \u092a\u0928\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0926\u0941\u0908 \u091a\u0930\u0923 \u0917\u0930\u0947\u0930 \u0967 \u0939\u091c\u093e\u0930 \u096f \u0938\u092f \u096a\u096e \u092c\u0947\u0921\u0915\u094b \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u092c\u0928\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u2018\u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0915\u094d\u0926\u094b \u091a\u093e\u0901\u0921\u094b \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0947 \u0938\u094b\u091a \u0939\u094b,\u2019 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u0947\u092e\u094d\u0935\u093e\u0919\u0932\u0947 \u092d\u0928\u0947, \u2018\u091a\u093e\u0901\u0921\u094b \u0917\u0930\u0947 \u092a\u0928\u093f \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0915\u094b \u0910\u0928 \u0915\u093e\u0928\u0941\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964\u2019 \u090f\u0915 \u0938\u093e\u0924\u093e\u092d\u093f\u0924\u094d\u0930 \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0918\u0930 \u0930 \u0920\u093e\u0909\u0901 \u0916\u094b\u091c\u094d\u0928\u0947 \u0915\u093e\u092e \u091c\u093e\u0930\u0940 \u091b \u0964 \u0924\u094d\u092f\u0938\u0915\u094b \u091f\u0941\u0902\u0917\u094b \u0932\u093e\u0917\u094d\u0928\u093e\u0938\u093e\u0925 \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u094d\u091b \u0964\n\n\u2018\u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092c\u0947\u0921 \u092c\u0928\u093e\u0909\u0928 \u0938\u094d\u0930\u094b\u0924 \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924\u0924\u093e, \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0930 \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0932\u093e\u0908 \u091b\u094b\u091f\u094b \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092c\u093e\u091f \u091f\u0941\u0902\u0917\u094d\u092f\u093e\u0909\u0928\u0947 \u0917\u0930\u0940 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u092c\u093e\u091f \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u092d\u090f\u0915\u093e\u0932\u0947 \u0905\u092c \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0915\u094b \u0915\u093e\u092e \u0905\u0918\u093f \u092c\u0922\u093e\u0907\u0928\u0947\u091b \u0964\u2019 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0926\u0948\u0928\u093f\u0915 \u0926\u0941\u0908 \u0938\u092f \u092c\u0947\u0921 \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0947 \u0915\u094d\u0937\u092e\u0924\u093e \u092d\u090f\u0915\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u091b\u0928\u094d \u0964 \u2018\u0905\u0918\u093f\u0932\u094d\u0932\u094b \u092a\u091f\u0915 \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u092c\u0928\u093e\u0909\u0901\u0926\u093e \u092f\u0940 \u0915\u0941\u0930\u093e \u0925\u093e\u0939\u093e \u092a\u093e\u0907\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0932\u093e\u0908 \u0969\u0966 \u0926\u093f\u0928\u092c\u093e\u091f \u096d \u0926\u093f\u0928\u092e\u093e \u091d\u093e\u0930\u094d\u0928 \u0938\u0915\u093f\u092f\u094b \u092d\u0928\u0947 \u092c\u0922\u0940\u092e\u093e \u090f\u0915 \u092e\u0939\u093f\u0928\u093e\u092d\u093f\u0924\u094d\u0930 \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092c\u0947\u0921 \u0924\u092f\u093e\u0930 \u0939\u0941\u0928\u0947\u091b\u0928\u094d \u0964\u2019 \u092b\u0932\u093e\u092e\u0915\u093e \u0916\u093e\u091f, \u0921\u0938\u094d\u0928\u093e, \u0938\u093f\u0930\u0915, \u090f\u0909\u091f\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u0947 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u0936\u094c\u091a\u093e\u0932\u092f \u0930 \u0924\u094d\u092f\u0939\u093e\u0901 \u0930\u093e\u0916\u094d\u0928\u0947 \u0938\u093e\u092e\u093e\u0928 \u0935\u094d\u092f\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u093f\u0928\u0947 \u0909\u0928\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u2018\u0915\u0941\u0928\u0948\u2013\u0915\u0941\u0928\u0948 \u0920\u093e\u0909\u0901\u092e\u093e \u092c\u0928\u093e\u090f\u0915\u093e \u0918\u0930\u0932\u093e\u0908 \u092e\u0930\u094d\u092e\u0924\u0938\u092e\u094d\u092d\u093e\u0930 \u092a\u0928\u093f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964 \u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u092f\u093e\u0901 \u0918\u0930 \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u091b\u0948\u0928 \u0964 \u0916\u093e\u0932\u0940 \u0918\u0930\u092e\u093e \u092c\u0947\u0921 \u0925\u092a\u093f\u0928\u0947\u091b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0916\u093e\u0932\u0940 \u0930\u0939\u0947\u0915\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u092d\u0935\u0928\u0932\u093e\u0908 \u092a\u0928\u093f \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u0932\u094d\u092f\u093e\u0907\u0928\u0947\u091b \u0964 \u091b\u093f\u091f\u094b\u092d\u0928\u094d\u0926\u093e \u091b\u093f\u091f\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0909\u0928\u0915\u094b \u0926\u093e\u092c\u0940 \u091b \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u092a\u091f\u0915 \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928 \u0967\u0966 \u0915\u0930\u094b\u0921 \u092e\u093e\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u2018\u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u091c\u093e\u0901\u0926\u093e \u0969\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0918\u091f\u0947\u0930 \u0920\u0947\u0915\u094d\u0915\u093e \u0939\u0941\u0901\u0926\u093e \u096c \u0915\u0930\u094b\u0921 \u0932\u093e\u0917\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u094b \u092c\u0947\u0932\u093e\u0915\u094b \u092c\u091c\u0947\u091f \u092a\u0928\u093f \u0915\u0947\u0939\u0940 \u092c\u093e\u0901\u0915\u0940 \u091b, \u092f\u0938\u0932\u093e\u0908 \u0928\u0948 \u0906\u0927\u093e\u0930 \u092e\u093e\u0928\u0947\u0930 \u0905\u0930\u094d\u0925\u0938\u0901\u0917 \u092c\u091c\u0947\u091f \u092e\u093e\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\u2019 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092c\u0947\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0941\u092e\u093e\u0928\u093f\u0924 \u0967\u0968 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092e\u093e\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u2018\u0916\u0930\u093f\u0926 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u091c\u093e\u0901\u0926\u093e \u092c\u091c\u0947\u091f \u0918\u091f\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0939\u093f\u0932\u0947 \u092a\u0928\u093f \u092a\u0939\u093f\u0932\u093e\u0915\u094b \u092d\u0928\u094d\u0926\u093e \u0938\u0938\u094d\u0924\u094b\u092e\u0948 \u092c\u0928\u094d\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\u2019 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u092a\u091f\u0915 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0930 \u092d\u0915\u094d\u0924\u092a\u0941\u0930\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u091a\u0930\u0923\u092e\u093e \u0968 \u0938\u092f \u096a\u096e \u0930 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0967 \u0939\u091c\u093e\u0930 \u096d \u0938\u092f \u092c\u0947\u0921 \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0938\u091a\u093f\u0935 \u092e\u0927\u0941\u0938\u0942\u0926\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u092a\u0939\u093f\u0932\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u092d\u0935\u0928, \u0928\u093f\u091c\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0917\u093e\u092f\u0924\u092e\u093e \u092c\u0947\u0921 \u0930\u093e\u0916\u0947\u0930 \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u092a\u0928\u093f \u092a\u0939\u093f\u0932\u093e\u0915\u094b \u091c\u0938\u0930\u0940 \u0928\u0948 \u0915\u093e\u092e \u0917\u0930\u093f\u0928\u0947\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u0915\u094d\u0926\u094b \u091a\u093e\u0901\u0921\u094b \u0915\u093e\u092e \u0917\u0930\u0947\u0930 \u092c\u0947\u0921 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u091b\u094c\u0902 \u0964\u2019\n\n\u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092e\u093f\u0924\u093f \u0905\u0938\u094b\u091c \u0967 \u0938\u092e\u094d\u092e \u0938\u0930\u094d\u200d\u092f\u094b\n\n\u092f\u0938\u0948\u092c\u0940\u091a \u0932\u093e\u092e\u094b \u0926\u0942\u0930\u0940\u0915\u093e \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u090f\u0935\u0902 \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0939\u0935\u093e\u0908 \u0909\u0921\u093e\u0928\u0915\u094b \u092e\u093f\u0924\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0905\u0938\u094b\u091c \u0967 \u0938\u092e\u094d\u092e\u0932\u093e\u0908 \u0938\u093e\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0905\u092a\u0928\u093e\u090f\u0930 \u0938\u0935\u093e\u0930\u0940 \u091a\u0932\u093e\u0909\u0928 \u0926\u093f\u0907\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u092d\u0926\u094c \u0967\u096c \u0917\u0924\u0947\u092c\u093e\u091f \u0905\u0928\u094d\u0924\u0930\u091c\u093f\u0932\u094d\u0932\u093e \u0924\u0925\u093e \u0932\u093e\u092e\u093e \u0926\u0942\u0930\u0940\u0915\u093e \u0938\u0935\u093e\u0930\u0940 \u091a\u0932\u094d\u0928 \u0926\u093f\u0907\u0928\u0947 \u092d\u0928\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0915\u094b\u0930\u094b\u0928\u093e\u0915\u094b \u091c\u094b\u0916\u093f\u092e \u0915\u093e\u092f\u092e\u0948 \u092d\u090f\u0915\u093e\u0932\u0947 \u0967\u096c \u0917\u0924\u0947 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u091c\u094b\u0916\u093f\u092e\u092e\u0941\u0915\u094d\u0924 \u0928\u0930\u0939\u0947\u0915\u093e\u0932\u0947 \u0905\u0938\u094b\u091c \u0967 \u0917\u0924\u0947\u0938\u092e\u094d\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u0930\u093f\u090f\u0915\u094b \u091b \u0964\u2019\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096c, \u0968\u0966\u096d\u096d \u0966\u096d:\u0966\u0967","title":"\u0968 \u0939\u091c\u093e\u0930 \u092c\u0947\u0921\u0915\u094b \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u094b \u0917\u0943\u0939\u0915\u093e\u0930\u094d\u092f","url":"http://ekantipur.com/business/2020/09/01/159892297530092953.html","video":[]}
