{"date":"Sun, 03 Sep 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/miscellaneous/poshan-0392023051907-watermarked.jpg","keywords":["\u091b","\u0917\u0930","\u0930","\u0905\u0928\u0926\u0928\u092e","\u092a\u0937\u0923","\u0916\u0932","\u091a\u0932\u0916\u0932","\u0915\u0930\u092e\u091a\u0930\u0932","\u0905\u0928\u0926\u0928","\u0917\u0930\u0928","\u0906\u092f\u091c\u0928","\u092c\u0916\u0930","\u0906\u092f\u091c\u0928\u0915"],"summary":"\u0927\u0928\u0941\u0937\u093e \u2014 \u092c\u093e\u0922\u0940 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u092c\u0938\u094d\u0924\u0940\u0915\u093e \u0935\u093f\u092a\u0928\u094d\u0928 \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0906\u092f\u0906\u0930\u094d\u091c\u0928 \u0930 \u092a\u094b\u0937\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0941\u0926\u093e\u0928 \u0935\u093f\u0924\u0930\u0923 \u0915\u094d\u0930\u092e\u092e\u093e \u0906\u092b\u0942\u0905\u0928\u0941\u0915\u0942\u0932\u0915\u093e \u0935\u093f\u0915\u094d\u0930\u0947\u0924\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0940 \u2018\u0905\u0928\u093f\u092f\u092e\u093f\u0924\u0924\u093e\u2019 \u0917\u0930\u0947\u0915\u094b \u0906\u0936\u0902\u0915\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\u0916\u093e\u0926\u094d\u092f \u0924\u0925\u093e \u092a\u094b\u0937\u0923 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0938\u0941\u0927\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0915\u094d\u0932\u0938\u094d\u091f\u0930 \u0907\u0915\u093e\u0908 \u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e\u0932\u0947 \u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0938\u092e\u0942\u0939\u092e\u093e \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u0947\u0915\u094b \u092c\u093e\u0916\u094d\u0930\u093e \u0916\u0930\u093f\u0926, \u0915\u0943\u0937\u093f\u092f\u0928\u094d\u0924\u094d\u0930 \u0930 \u0914\u091c\u093e\u0930\u092e\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0906\u092b\u0942\u0916\u0941\u0938\u0940 \u0917\u0930\u0947\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964 \u0905\u0928\u0941\u0926\u093e\u0928\u092e\u093e \u092c\u093e\u0916\u094d\u0930\u093e \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u094d\u0926\u093e \u092e\u0939\u093f\u0932\u093e \u0938\u092e\u0942\u0939\u092c\u093e\u091f \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0932\u093f\u090f\u0915\u094b, \u0938\u092e\u0942\u0939 \u0938\u0926\u0938\u094d\u092f \u0906\u092b\u0948\u0902\u0932\u0947 \u0915\u093f\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u093e\u0916\u094d\u0930\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0938\u092a\u094d\u0932\u093e\u092f\u0930\u094d\u0938\u092c\u093e\u091f \u0916\u0930\u093f\u0926 \u0917\u0930\u0947\u0915\u094b \u0930 \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0935\u093f\u092a\u0930\u0940\u0924\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e \u0916\u0930\u093f\u0926 \u0917\u0930\u0940 \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u0947\u0915\u094b \u0938\u092e\u0942\u0939 \u0906\u092c\u0926\u094d\u0927 \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u092e\u0939\u094b\u0924\u094d\u0924\u0930\u0940\u0915\u094b \u092a\u093f\u092a\u0930\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096d \u092c\u0928\u094c\u0932\u0940\u0915\u0940 \u0969\u0966 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0938\u0935\u093f\u0924\u093e\u0926\u0947\u0935\u0940 \u0926\u093e\u0938\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e\u092c\u093e\u091f \u0905\u0928\u0941\u0926\u093e\u0928\u092e\u093e \u092a\u093e\u090f\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e \u092e\u0930\u0947\u092a\u091b\u093f \u092c\u093f\u092e\u093e\u092c\u093e\u091f \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092a\u0928\u093f \u092a\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u0905\u0928\u0941\u0926\u093e\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0967\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0936\u094d\u0930\u092e\u0926\u093e\u0928\u092c\u093e\u092a\u0924\u0915\u094b \u096a \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0941\u091d\u093e\u0909\u0928 \u092a\u0928\u093f \u092e\u093e\u0938\u093f\u0915 \u0967 \u0938\u092f \u096b\u0966 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u094d\u092f\u093e\u091c \u092c\u0941\u091d\u093e\u0909\u0928\u0947 \u0917\u0930\u0940 \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0909\u0928\u094d\u0928\u0924 \u0928\u0936\u094d\u0932\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e\u092a\u093e\u0932\u0928 \u0917\u0930\u0940 \u0906\u092f \u0906\u0930\u094d\u091c\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u092a\u0928\u093e \u0926\u0947\u0916\u0947\u0915\u0940 \u0938\u0935\u093f\u0924\u093e\u0932\u093e\u0908 \u0968\u0966/\u0968\u096b \u0939\u091c\u093e\u0930 \u092a\u0930\u094d\u0928\u0947 \u092c\u093e\u0916\u094d\u0930\u093e \u0906\u092b\u0948\u0902 \u0930\u094b\u091c\u0947\u0930 \u0916\u0930\u093f\u0926 \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0928\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0938\u092e\u0942\u0939\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f\u0915\u094b \u0938\u0930\u094d\u0924\u0935\u093f\u092a\u0930\u0940\u0924 \u096a/\u096b \u0939\u091c\u093e\u0930\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e \u0925\u092e\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0938\u092e\u0942\u0939\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u092a\u0948\u0938\u093e \u092a\u0920\u093e\u0909\u0928\u0947 \u0930 \u0915\u0943\u0937\u0915\u0932\u0947 \u0906\u092b\u0948\u0902 \u0930\u094b\u091c\u0947\u0930 \u092c\u093e\u0916\u094d\u0930\u093e \u0915\u093f\u0928\u094d\u0928 \u092a\u093e\u0909\u0928\u0947 \u0938\u0930\u094d\u0924\u0935\u093f\u092a\u0930\u0940\u0924 \u0916\u093e\u0926\u094d\u092f \u0924\u0925\u093e \u092a\u094b\u0937\u0923 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0938\u0941\u0927\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0938\u092e\u0942\u0939\u092c\u093e\u091f \u0916\u093e\u0932\u0940 \u091a\u0947\u0915\u092e\u093e \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0917\u0930\u093e\u090f\u0930 \u092a\u0948\u0938\u093e \u0928\u093f\u0915\u093e\u0932\u0947\u0915\u094b \u0930 \u0938\u0938\u094d\u0924\u094b \u092c\u093e\u0916\u094d\u0930\u093e \u0915\u093f\u0928\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u0932\u093e\u0908 \u0925\u092e\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\u092a\u093f\u092a\u0930\u093e\u2013\u096d \u092c\u0928\u094c\u0932\u0940\u0938\u094d\u0925\u093f\u0924 \u0926\u0932\u093f\u0924 \u092c\u0938\u094d\u0924\u0940\u092e\u093e \u0917\u0920\u0928 \u092d\u090f\u0915\u094b \u0913\u092e \u0928\u092e\u0903 \u0936\u093f\u0935\u093e\u092f \u0938\u092e\u0942\u0939\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u0938\u092c\u0948 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092a\u0940\u0921\u093e \u0938\u0935\u093f\u0924\u093e\u0915\u094b \u091c\u0938\u094d\u0924\u0948 \u091b \u0964 \u0938\u092e\u0942\u0939\u092c\u093e\u091f \u0932\u093f\u090f\u0915\u094b \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092e\u093e\u0901 \u0926\u0941\u0930\u094d\u0917\u093e \u092b\u093e\u0930\u094d\u092e\u0932\u093e\u0908 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0926\u093f\u090f\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0938\u092e\u0942\u0939\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u0968\u096b \u091c\u0928\u093e\u0932\u0947 \u092c\u093e\u0916\u094d\u0930\u093e \u092a\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u0968\u0968 \u091c\u0928\u093e\u0932\u0947 \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u093e\u090f \u0964 \u092a\u093e\u090f\u0915\u093e \u0968\u0968 \u092e\u0927\u094d\u092f\u0947 \u0967\u0968 \u092c\u093e\u0916\u094d\u0930\u093e \u092a\u0928\u093f \u090f\u0915 \u092e\u0939\u093f\u0928\u093e\u092d\u093f\u0924\u094d\u0930\u0948 \u090f\u0915\u092a\u091b\u093f \u0905\u0930\u094d\u0915\u094b \u0917\u0930\u094d\u0926\u0948 \u092e\u0930\u0947\u0915\u094b \u096a\u096b \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0926\u094c\u0932\u0924\u093f\u092f\u093e \u0926\u093e\u0938\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u092c\u093e\u091f \u0936\u094d\u0930\u092e\u0926\u093e\u0928\u092c\u093e\u092a\u0924\u0915\u094b \u096a \u0939\u091c\u093e\u0930\u0915\u093e \u0926\u0930\u0932\u0947 \u0967 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0948\u0902\u0915\u092c\u093e\u091f \u0928\u093f\u0915\u093e\u0932\u0947 \u092a\u0928\u093f \u092c\u093e\u0916\u094d\u0930\u093e \u092d\u0928\u0947 \u0938\u092c\u0948\u0932\u093e\u0908 \u0926\u093f\u090f\u0928\u0928\u094d \u0964 \u2018\u0938\u092e\u0942\u0939\u092e\u093e \u092a\u093e\u090f\u0915\u093e \u0968\u0968 \u092e\u0927\u094d\u092f\u0947 \u0967\u0966 \u092c\u093e\u0916\u094d\u0930\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u091c\u0940\u0935\u093f\u0924 \u091b\u0928\u094d,\u2019 \u0926\u094c\u0932\u0924\u093f\u092f\u093e\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0939\u093e\u092e\u0940 \u0917\u0930\u093f\u092c, \u0905\u0915\u094d\u0937\u0930\u0915\u094b \u091c\u094d\u091e\u093e\u0928 \u0928\u092d\u090f\u0930 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0920\u0917\u0947 \u0964 \u0938\u092e\u0942\u0939\u0915\u094b \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e \u0930\u0939\u0947\u0915\u094b \u0916\u093e\u0932\u0940 \u091a\u0947\u0915\u092e\u0948 \u0938\u0939\u0940\u091b\u093e\u092a \u0932\u0917\u093e\u0909\u0928 \u0932\u0917\u093e\u090f \u0964 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092e\u0930\u0947\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e\u0915\u094b \u092c\u093f\u092e\u093e\u092c\u093e\u092a\u0924\u0915\u094b \u0930\u0915\u092e \u092a\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0947 \u0915\u093e\u0917\u091c\u093e\u0924 \u0928\u0948 \u0926\u093f\u090f\u0928\u0928\u094d \u0964\u2019 \u092c\u093f\u092e\u093e\u0915\u094b \u0915\u093e\u0917\u091c\u093e\u0924 \u092e\u093e\u0917\u094d\u0928 \u092a\u091f\u0915\u2013\u092a\u091f\u0915 \u091c\u0928\u0915\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u0941\u0917\u0947 \u092a\u0928\u093f \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0905\u091f\u0947\u0930 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u0926\u0941\u0916\u0947\u0938\u094b \u092a\u094b\u0916\u093f\u0928\u094d \u0964 \u0938\u092e\u0942\u0939\u092e\u093e \u0935\u093f\u0924\u0930\u0923 \u092d\u090f\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0968\u0966 \u0939\u091c\u093e\u0930 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u092c\u093f\u092e\u093e \u0917\u0930\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u092c\u093e\u0916\u094d\u0930\u093e \u092e\u0930\u0947\u092a\u091b\u093f \u092c\u093f\u092e\u093e \u0930\u0915\u092e \u092a\u093e\u0909\u0928 \u0938\u0915\u0947\u0928\u0928\u094d \u0964 \u0938\u092e\u0942\u0939\u0915\u094b \u0916\u093e\u0932\u0940 \u091a\u0947\u0915\u092e\u093e \u0938\u0939\u0940\u091b\u093e\u092a \u0917\u0930\u0947\u0930 \u0926\u093f\u090f\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092f\u094b\u091c\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0930 \u0928\u0926\u093f\u0901\u0926\u093e \u0905\u0928\u0941\u0926\u093e\u0928 \u0928\u0948 \u0930\u094b\u0915\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0968\u0966\u096d\u096f/\u096e\u0966 \u092e\u093e \u0927\u0928\u094c\u091c\u0940\u092e\u093e \u0967\u096f, \u092e\u0941\u0916\u093f\u092f\u093e\u092a\u091f\u094d\u091f\u0940 \u092e\u0941\u0938\u0939\u0930\u093f\u0928\u093f\u092f\u093e\u092e\u093e \u0967\u096f, \u090f\u0915\u0921\u093e\u0930\u093e\u092e\u093e \u0968\u0966 \u0930 \u092a\u093f\u092a\u0930\u093e\u092e\u093e \u0968\u0968 \u092c\u093e\u0916\u094d\u0930\u093e \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u0917\u0924\u093f \u0935\u093f\u0935\u0930\u0923\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u092c\u093e\u0916\u094d\u0930\u093e \u0916\u0930\u093f\u0926 \u0917\u0930\u094d\u0928 \u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u091a\u093e\u0930\u0935\u091f\u0948 \u0938\u092e\u0942\u0939\u0932\u093e\u0908 \u096b \u0932\u093e\u0916\u0915\u093e \u0926\u0930\u0932\u0947 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u092a\u093f\u092a\u0930\u093e\u2013\u0967 \u0916\u0948\u0930\u0935\u093e\u0938\u094d\u0925\u093f\u0924 \u0938\u0940\u0924\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0915\u0943\u0937\u0915 \u0938\u092e\u0942\u0939\u0938\u0901\u0917 \u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u092e\u0938\u0932\u093e \u092e\u093f\u0932 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0967\u096b \u0932\u093e\u0916 \u0905\u0928\u0941\u0926\u093e\u0928 \u0930 \u0967\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0936\u094d\u0930\u092e\u0926\u093e\u0928\u092c\u093e\u092a\u0924 \u0968 \u0932\u093e\u0916 \u0968\u096b \u0939\u091c\u093e\u0930 \u0938\u092e\u0942\u0939\u0932\u0947 \u092c\u0941\u091d\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0917\u0930\u0947 \u092a\u0928\u093f \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u090f\u0928 \u0964 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u092f\u094b\u091c\u0928\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u0935\u093f\u0935\u0947\u0915 \u0905\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u092a\u091f\u0915\u2013\u092a\u091f\u0915 \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u092e\u093e\u0917\u0947\u0915\u094b \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u091a\u093f\u0935 \u0969\u0968 \u0935\u0930\u094d\u0937\u0940\u092f \u092a\u094d\u0930\u0947\u092e\u0915\u0941\u092e\u093e\u0930 \u092f\u093e\u0926\u0935\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964 \u2018\u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915\u0915\u094b \u0938\u0942\u091a\u0928\u093e\u092e\u093e \u092a\u093f\u0915\u0905\u092a \u0917\u093e\u0921\u0940\u0915\u094b \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u0947\u0915\u094b \u0925\u093f\u092f\u094b, \u0905\u091a\u093e\u0928\u0915 \u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u0938\u0942\u091a\u0928\u093e \u0930\u0926\u094d\u0926 \u0917\u0930\u0940 \u092e\u0938\u0932\u093e \u092e\u093f\u0932\u0915\u094b \u0938\u0942\u091a\u0928\u093e \u0928\u093f\u0915\u093e\u0932\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u094b\u091c\u0928\u093e \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u092d\u090f\u092a\u091b\u093f \u0915\u0938\u0930\u0940 \u0915\u0941\u0928 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092e\u093e\u0917\u094d\u0926\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0915\u0947\u0939\u0940 \u092d\u0928\u0947\u0928 \u0964 \u0905\u0938\u093e\u0930 \u0968\u0968 \u0926\u0947\u0916\u093f \u092a\u091f\u0915\u2013\u092a\u091f\u0915 \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0930 \u0932\u0947\u0928\u0926\u0947\u0928 \u0915\u093e\u0917\u091c \u092c\u0928\u093e\u0909\u0928 \u0926\u092c\u093e\u092c \u0926\u093f\u090f \u0964 \u0928\u093e\u092e \u0930 \u0930\u0915\u092e \u0924\u094b\u0915\u0947\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u091a\u0947\u0915 \u0926\u093f\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0905\u0928\u0941\u0926\u093e\u0928 \u0928\u0948 \u0930\u094b\u0915\u093f\u092f\u094b \u0964\u2019\u0905\u0928\u0941\u0926\u093e\u0928 \u0930\u094b\u0915\u093f\u0928\u0941\u0915\u094b \u0915\u093e\u0930\u0923\u092c\u093e\u0930\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0941\u0915\u0947\u0936\u094d\u0935\u0930 \u091d\u093e\u0932\u093e\u0908 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0909\u0901\u0926\u093e \u091a\u0947\u0915\u0938\u0901\u0917 \u0915\u093e\u0917\u091c \u092c\u0928\u093e\u090f\u092e\u093e\u0924\u094d\u0930 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928 \u0938\u0915\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f \u0964 \u092e\u0938\u0932\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u092f\u092e\u093e \u092d\u094c\u0924\u093f\u0915 \u0938\u0902\u0930\u091a\u0928\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0928\u0917\u0930\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u0928\u0941\u0926\u093e\u0928 \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u0905\u0927\u093f\u0915\u0943\u0924 \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u0940\u0924\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0915\u0943\u0937\u0915 \u0938\u092e\u0942\u0939\u0932\u0947 \u0935\u093f\u0917\u0924\u092e\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0915\u093e\u092e \u0917\u0930\u0947 \u092a\u0928\u093f \u092e\u0938\u0932\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u0915\u094b \u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u094d\u0926\u093e \u0905\u0928\u0941\u0926\u093e\u0928 \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u0939\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u093e\u092e\u093e\u0928 \u0932\u093f\u090f\u0930 \u0938\u092a\u094d\u0932\u093e\u092f\u0930\u094d\u0938\u0932\u093e\u0908 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0917\u0930\u094d\u0928 \u0906\u0932\u091f\u093e\u0932 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0930 \u091c\u092e\u093e\u0928\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u092e\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0932\u093f\u0901\u0926\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0935\u093f\u0935\u0930\u0923 \u0916\u0941\u0932\u093e\u090f\u0930 \u0915\u093e\u0917\u091c\u093e\u0924\u0938\u092e\u0947\u0924 \u092c\u0928\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u2019\u0938\u092a\u094d\u0932\u093e\u092f\u0930\u094d\u0938\u0932\u093e\u0908 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u0941\u0928 \u0928\u0926\u093f\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0938\u092e\u0942\u0939\u0915\u094b \u091a\u0947\u0915 \u092e\u093e\u0917\u0947\u0915\u094b \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0905\u0927\u093f\u0915\u0943\u0924\u0939\u0930\u0942 \u091c\u093e\u0917\u0947\u0936\u094d\u0935\u0930 \u092e\u0939\u0924\u094b, \u0935\u093f\u0935\u0947\u0915 \u0906\u091a\u093e\u0930\u094d\u092f, \u0930\u093f\u0924\u0947\u0936 \u091d\u093e \u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0941\u0915\u0947\u0936\u094d\u0935\u0930 \u091d\u093e\u0932\u0947 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u0947 \u0938\u092e\u0942\u0939\u092c\u093e\u091f \u0905\u0928\u0941\u0926\u093e\u0928 \u091c\u093e\u0928\u0941\u0905\u0917\u093e\u0935\u0948 \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0932\u093f\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0915\u0943\u0937\u0915 \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u091a\u093f\u0935 \u092f\u093e\u0926\u0935\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u092e\u093e\u0925\u093f \u0932\u093e\u0917\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0928\u093f\u0930\u093e\u0927\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0915\u094d\u0932\u0938\u094d\u091f\u0930 \u0907\u0915\u093e\u0908 \u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091d\u093e\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u0906\u092f\u094b\u091c\u0928\u093e \u0907\u0915\u093e\u0908 \u0927\u0928\u0941\u0937\u093e\u0932\u0947 \u0939\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u093f\u0919 \u090f\u0928\u094d\u0921 \u092a\u094d\u0930\u094b\u0938\u0947\u0938\u093f\u0919 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u092f\u094b\u091c\u0928\u093e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u096d \u0938\u092e\u0942\u0939\u0932\u093e\u0908 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u090f \u092a\u0928\u093f \u0906\u0930\u094d\u0925\u093f\u0915 \u0932\u0947\u0928\u0926\u0947\u0928\u092e\u093e \u0938\u0939\u092e\u0924\u093f \u0928\u0939\u0941\u0901\u0926\u093e \u096a \u0938\u092e\u0942\u0939\u0932\u093e\u0908 \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u0967 \u0935\u091f\u093e \u0906\u0935\u0947\u0926\u0928 \u0906\u090f\u0915\u094b \u0930 \u096d \u0938\u092e\u0942\u0939\u0938\u0901\u0917 \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0917\u0930\u0947 \u092a\u0928\u093f \u096a \u0938\u092e\u0942\u0939\u0932\u093e\u0908 \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0966\u096d\u096f/\u096e\u0966 \u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0907\u0915\u093e\u0908 \u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e\u0932\u0947 \u096d\u096c \u092a\u0942\u0930\u0915 \u0905\u0928\u0941\u0926\u093e\u0928\u092e\u093e \u096a \u0915\u0930\u094b\u0921 \u096b\u096c \u0932\u093e\u0916 \u0930 \u096c\u0966 \u0938\u093e\u0928\u093e \u0905\u0928\u0941\u0926\u093e\u0928 \u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0969 \u0915\u0930\u094b\u0921 \u092c\u091c\u0947\u091f \u091b\u0941\u091f\u094d\u092f\u093e\u090f\u0915\u093e\u092e\u093e \u0915\u0924\u093f\u092a\u092f \u092f\u094b\u091c\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0932\u0947\u0916\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u091c\u0917\u0926\u0940\u0936 \u0938\u093e\u0939\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u0927\u0928\u0941\u0937\u093e\u0915\u094b \u0927\u0928\u094c\u091c\u0940, \u092e\u0941\u0916\u093f\u092f\u093e\u092a\u091f\u094d\u091f\u0940 \u092e\u0941\u0938\u0939\u0930\u0928\u093f\u092f\u093e \u0930 \u092e\u0939\u094b\u0924\u094d\u0924\u0930\u0940\u0915\u094b \u092a\u093f\u092a\u0930\u093e, \u090f\u0915\u0921\u093e\u0930\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0938\u092e\u0942\u0939\u092e\u093e\u0930\u094d\u092b\u0924 \u092c\u093e\u0916\u094d\u0930\u093e\u092a\u093e\u0932\u0928, \u0926\u0941\u0917\u094d\u0927 \u0909\u0924\u094d\u092a\u093e\u0926\u0928, \u0915\u0941\u0916\u0941\u0930\u093e\u092a\u093e\u0932\u0928, \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940, \u0927\u093e\u0928 \u0916\u0947\u0924\u0940, \u0938\u093f\u0901\u091a\u093e\u0907, \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u0917\u094b\u0920\u0938\u0941\u0927\u093e\u0930, \u0918\u093e\u0901\u0938 \u0909\u0924\u094d\u092a\u093e\u0926\u0928, \u0939\u093e\u091f\u092c\u091c\u093e\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928, \u0915\u0943\u0937\u093f \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u092a\u093e\u0920\u0936\u093e\u0932\u093e, \u0918\u0930\u0935\u093e\u0930\u0940 \u092a\u094b\u0937\u0923 \u092c\u0917\u0948\u0902\u091a\u093e, \u092c\u0940\u0909 \u0935\u093f\u0924\u0930\u0923, \u092d\u094d\u092f\u093e\u0915\u094d\u0938\u093f\u0928\u0947\u0938\u0928, \u0915\u0943\u0937\u093f \u0909\u092a\u0915\u0930\u0923, \u0922\u0941\u0935\u093e\u0928\u0940\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u0941\u0928\u0947 \u092a\u093f\u0915\u0905\u092a, \u0915\u0943\u0937\u093f \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u092c\u093f\u092e\u093e \u0924\u0925\u093e \u0924\u093e\u0932\u093f\u092e\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u091b \u0964 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0943\u0937\u093f \u0905\u0927\u093f\u0915\u0943\u0924 \u0930\u093f\u0924","text":"\u0927\u0928\u0941\u0937\u093e \u2014 \u092c\u093e\u0922\u0940 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u092c\u0938\u094d\u0924\u0940\u0915\u093e \u0935\u093f\u092a\u0928\u094d\u0928 \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0906\u092f\u0906\u0930\u094d\u091c\u0928 \u0930 \u092a\u094b\u0937\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0941\u0926\u093e\u0928 \u0935\u093f\u0924\u0930\u0923 \u0915\u094d\u0930\u092e\u092e\u093e \u0906\u092b\u0942\u0905\u0928\u0941\u0915\u0942\u0932\u0915\u093e \u0935\u093f\u0915\u094d\u0930\u0947\u0924\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0940 \u2018\u0905\u0928\u093f\u092f\u092e\u093f\u0924\u0924\u093e\u2019 \u0917\u0930\u0947\u0915\u094b \u0906\u0936\u0902\u0915\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0916\u093e\u0926\u094d\u092f \u0924\u0925\u093e \u092a\u094b\u0937\u0923 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0938\u0941\u0927\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0915\u094d\u0932\u0938\u094d\u091f\u0930 \u0907\u0915\u093e\u0908 \u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e\u0932\u0947 \u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0938\u092e\u0942\u0939\u092e\u093e \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u0947\u0915\u094b \u092c\u093e\u0916\u094d\u0930\u093e \u0916\u0930\u093f\u0926, \u0915\u0943\u0937\u093f\u092f\u0928\u094d\u0924\u094d\u0930 \u0930 \u0914\u091c\u093e\u0930\u092e\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0906\u092b\u0942\u0916\u0941\u0938\u0940 \u0917\u0930\u0947\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964 \u0905\u0928\u0941\u0926\u093e\u0928\u092e\u093e \u092c\u093e\u0916\u094d\u0930\u093e \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u094d\u0926\u093e \u092e\u0939\u093f\u0932\u093e \u0938\u092e\u0942\u0939\u092c\u093e\u091f \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0932\u093f\u090f\u0915\u094b, \u0938\u092e\u0942\u0939 \u0938\u0926\u0938\u094d\u092f \u0906\u092b\u0948\u0902\u0932\u0947 \u0915\u093f\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u093e\u0916\u094d\u0930\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0938\u092a\u094d\u0932\u093e\u092f\u0930\u094d\u0938\u092c\u093e\u091f \u0916\u0930\u093f\u0926 \u0917\u0930\u0947\u0915\u094b \u0930 \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0935\u093f\u092a\u0930\u0940\u0924\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e \u0916\u0930\u093f\u0926 \u0917\u0930\u0940 \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u0947\u0915\u094b \u0938\u092e\u0942\u0939 \u0906\u092c\u0926\u094d\u0927 \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092e\u0939\u094b\u0924\u094d\u0924\u0930\u0940\u0915\u094b \u092a\u093f\u092a\u0930\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u096d \u092c\u0928\u094c\u0932\u0940\u0915\u0940 \u0969\u0966 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0938\u0935\u093f\u0924\u093e\u0926\u0947\u0935\u0940 \u0926\u093e\u0938\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e\u092c\u093e\u091f \u0905\u0928\u0941\u0926\u093e\u0928\u092e\u093e \u092a\u093e\u090f\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e \u092e\u0930\u0947\u092a\u091b\u093f \u092c\u093f\u092e\u093e\u092c\u093e\u091f \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092a\u0928\u093f \u092a\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u0905\u0928\u0941\u0926\u093e\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0967\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0936\u094d\u0930\u092e\u0926\u093e\u0928\u092c\u093e\u092a\u0924\u0915\u094b \u096a \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0941\u091d\u093e\u0909\u0928 \u092a\u0928\u093f \u092e\u093e\u0938\u093f\u0915 \u0967 \u0938\u092f \u096b\u0966 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u094d\u092f\u093e\u091c \u092c\u0941\u091d\u093e\u0909\u0928\u0947 \u0917\u0930\u0940 \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0909\u0928\u094d\u0928\u0924 \u0928\u0936\u094d\u0932\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e\u092a\u093e\u0932\u0928 \u0917\u0930\u0940 \u0906\u092f \u0906\u0930\u094d\u091c\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u092a\u0928\u093e \u0926\u0947\u0916\u0947\u0915\u0940 \u0938\u0935\u093f\u0924\u093e\u0932\u093e\u0908 \u0968\u0966/\u0968\u096b \u0939\u091c\u093e\u0930 \u092a\u0930\u094d\u0928\u0947 \u092c\u093e\u0916\u094d\u0930\u093e \u0906\u092b\u0948\u0902 \u0930\u094b\u091c\u0947\u0930 \u0916\u0930\u093f\u0926 \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0928\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0938\u092e\u0942\u0939\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f\u0915\u094b \u0938\u0930\u094d\u0924\u0935\u093f\u092a\u0930\u0940\u0924 \u096a/\u096b \u0939\u091c\u093e\u0930\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e \u0925\u092e\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0938\u092e\u0942\u0939\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u092a\u0948\u0938\u093e \u092a\u0920\u093e\u0909\u0928\u0947 \u0930 \u0915\u0943\u0937\u0915\u0932\u0947 \u0906\u092b\u0948\u0902 \u0930\u094b\u091c\u0947\u0930 \u092c\u093e\u0916\u094d\u0930\u093e \u0915\u093f\u0928\u094d\u0928 \u092a\u093e\u0909\u0928\u0947 \u0938\u0930\u094d\u0924\u0935\u093f\u092a\u0930\u0940\u0924 \u0916\u093e\u0926\u094d\u092f \u0924\u0925\u093e \u092a\u094b\u0937\u0923 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0938\u0941\u0927\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0938\u092e\u0942\u0939\u092c\u093e\u091f \u0916\u093e\u0932\u0940 \u091a\u0947\u0915\u092e\u093e \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0917\u0930\u093e\u090f\u0930 \u092a\u0948\u0938\u093e \u0928\u093f\u0915\u093e\u0932\u0947\u0915\u094b \u0930 \u0938\u0938\u094d\u0924\u094b \u092c\u093e\u0916\u094d\u0930\u093e \u0915\u093f\u0928\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u0932\u093e\u0908 \u0925\u092e\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\n\n\u092a\u093f\u092a\u0930\u093e\u2013\u096d \u092c\u0928\u094c\u0932\u0940\u0938\u094d\u0925\u093f\u0924 \u0926\u0932\u093f\u0924 \u092c\u0938\u094d\u0924\u0940\u092e\u093e \u0917\u0920\u0928 \u092d\u090f\u0915\u094b \u0913\u092e \u0928\u092e\u0903 \u0936\u093f\u0935\u093e\u092f \u0938\u092e\u0942\u0939\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u0938\u092c\u0948 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092a\u0940\u0921\u093e \u0938\u0935\u093f\u0924\u093e\u0915\u094b \u091c\u0938\u094d\u0924\u0948 \u091b \u0964 \u0938\u092e\u0942\u0939\u092c\u093e\u091f \u0932\u093f\u090f\u0915\u094b \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092e\u093e\u0901 \u0926\u0941\u0930\u094d\u0917\u093e \u092b\u093e\u0930\u094d\u092e\u0932\u093e\u0908 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0926\u093f\u090f\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0938\u092e\u0942\u0939\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u0968\u096b \u091c\u0928\u093e\u0932\u0947 \u092c\u093e\u0916\u094d\u0930\u093e \u092a\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u0968\u0968 \u091c\u0928\u093e\u0932\u0947 \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u093e\u090f \u0964 \u092a\u093e\u090f\u0915\u093e \u0968\u0968 \u092e\u0927\u094d\u092f\u0947 \u0967\u0968 \u092c\u093e\u0916\u094d\u0930\u093e \u092a\u0928\u093f \u090f\u0915 \u092e\u0939\u093f\u0928\u093e\u092d\u093f\u0924\u094d\u0930\u0948 \u090f\u0915\u092a\u091b\u093f \u0905\u0930\u094d\u0915\u094b \u0917\u0930\u094d\u0926\u0948 \u092e\u0930\u0947\u0915\u094b \u096a\u096b \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0926\u094c\u0932\u0924\u093f\u092f\u093e \u0926\u093e\u0938\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u092c\u093e\u091f \u0936\u094d\u0930\u092e\u0926\u093e\u0928\u092c\u093e\u092a\u0924\u0915\u094b \u096a \u0939\u091c\u093e\u0930\u0915\u093e \u0926\u0930\u0932\u0947 \u0967 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0948\u0902\u0915\u092c\u093e\u091f \u0928\u093f\u0915\u093e\u0932\u0947 \u092a\u0928\u093f \u092c\u093e\u0916\u094d\u0930\u093e \u092d\u0928\u0947 \u0938\u092c\u0948\u0932\u093e\u0908 \u0926\u093f\u090f\u0928\u0928\u094d \u0964 \u2018\u0938\u092e\u0942\u0939\u092e\u093e \u092a\u093e\u090f\u0915\u093e \u0968\u0968 \u092e\u0927\u094d\u092f\u0947 \u0967\u0966 \u092c\u093e\u0916\u094d\u0930\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u091c\u0940\u0935\u093f\u0924 \u091b\u0928\u094d,\u2019 \u0926\u094c\u0932\u0924\u093f\u092f\u093e\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0939\u093e\u092e\u0940 \u0917\u0930\u093f\u092c, \u0905\u0915\u094d\u0937\u0930\u0915\u094b \u091c\u094d\u091e\u093e\u0928 \u0928\u092d\u090f\u0930 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0920\u0917\u0947 \u0964 \u0938\u092e\u0942\u0939\u0915\u094b \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e \u0930\u0939\u0947\u0915\u094b \u0916\u093e\u0932\u0940 \u091a\u0947\u0915\u092e\u0948 \u0938\u0939\u0940\u091b\u093e\u092a \u0932\u0917\u093e\u0909\u0928 \u0932\u0917\u093e\u090f \u0964 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092e\u0930\u0947\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e\u0915\u094b \u092c\u093f\u092e\u093e\u092c\u093e\u092a\u0924\u0915\u094b \u0930\u0915\u092e \u092a\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0947 \u0915\u093e\u0917\u091c\u093e\u0924 \u0928\u0948 \u0926\u093f\u090f\u0928\u0928\u094d \u0964\u2019 \u092c\u093f\u092e\u093e\u0915\u094b \u0915\u093e\u0917\u091c\u093e\u0924 \u092e\u093e\u0917\u094d\u0928 \u092a\u091f\u0915\u2013\u092a\u091f\u0915 \u091c\u0928\u0915\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u0941\u0917\u0947 \u092a\u0928\u093f \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0905\u091f\u0947\u0930 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u0926\u0941\u0916\u0947\u0938\u094b \u092a\u094b\u0916\u093f\u0928\u094d \u0964 \u0938\u092e\u0942\u0939\u092e\u093e \u0935\u093f\u0924\u0930\u0923 \u092d\u090f\u0915\u093e \u092c\u093e\u0916\u094d\u0930\u093e\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0968\u0966 \u0939\u091c\u093e\u0930 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u092c\u093f\u092e\u093e \u0917\u0930\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u092c\u093e\u0916\u094d\u0930\u093e \u092e\u0930\u0947\u092a\u091b\u093f \u092c\u093f\u092e\u093e \u0930\u0915\u092e \u092a\u093e\u0909\u0928 \u0938\u0915\u0947\u0928\u0928\u094d \u0964 \u0938\u092e\u0942\u0939\u0915\u094b \u0916\u093e\u0932\u0940 \u091a\u0947\u0915\u092e\u093e \u0938\u0939\u0940\u091b\u093e\u092a \u0917\u0930\u0947\u0930 \u0926\u093f\u090f\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092f\u094b\u091c\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0930 \u0928\u0926\u093f\u0901\u0926\u093e \u0905\u0928\u0941\u0926\u093e\u0928 \u0928\u0948 \u0930\u094b\u0915\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\n\n\u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0968\u0966\u096d\u096f/\u096e\u0966 \u092e\u093e \u0927\u0928\u094c\u091c\u0940\u092e\u093e \u0967\u096f, \u092e\u0941\u0916\u093f\u092f\u093e\u092a\u091f\u094d\u091f\u0940 \u092e\u0941\u0938\u0939\u0930\u093f\u0928\u093f\u092f\u093e\u092e\u093e \u0967\u096f, \u090f\u0915\u0921\u093e\u0930\u093e\u092e\u093e \u0968\u0966 \u0930 \u092a\u093f\u092a\u0930\u093e\u092e\u093e \u0968\u0968 \u092c\u093e\u0916\u094d\u0930\u093e \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u0917\u0924\u093f \u0935\u093f\u0935\u0930\u0923\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u092c\u093e\u0916\u094d\u0930\u093e \u0916\u0930\u093f\u0926 \u0917\u0930\u094d\u0928 \u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u091a\u093e\u0930\u0935\u091f\u0948 \u0938\u092e\u0942\u0939\u0932\u093e\u0908 \u096b \u0932\u093e\u0916\u0915\u093e \u0926\u0930\u0932\u0947 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u092a\u093f\u092a\u0930\u093e\u2013\u0967 \u0916\u0948\u0930\u0935\u093e\u0938\u094d\u0925\u093f\u0924 \u0938\u0940\u0924\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0915\u0943\u0937\u0915 \u0938\u092e\u0942\u0939\u0938\u0901\u0917 \u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u092e\u0938\u0932\u093e \u092e\u093f\u0932 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0967\u096b \u0932\u093e\u0916 \u0905\u0928\u0941\u0926\u093e\u0928 \u0930 \u0967\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0936\u094d\u0930\u092e\u0926\u093e\u0928\u092c\u093e\u092a\u0924 \u0968 \u0932\u093e\u0916 \u0968\u096b \u0939\u091c\u093e\u0930 \u0938\u092e\u0942\u0939\u0932\u0947 \u092c\u0941\u091d\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0917\u0930\u0947 \u092a\u0928\u093f \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u090f\u0928 \u0964 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u092f\u094b\u091c\u0928\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u0935\u093f\u0935\u0947\u0915 \u0905\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u092a\u091f\u0915\u2013\u092a\u091f\u0915 \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u092e\u093e\u0917\u0947\u0915\u094b \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u091a\u093f\u0935 \u0969\u0968 \u0935\u0930\u094d\u0937\u0940\u092f \u092a\u094d\u0930\u0947\u092e\u0915\u0941\u092e\u093e\u0930 \u092f\u093e\u0926\u0935\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964 \u2018\u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915\u0915\u094b \u0938\u0942\u091a\u0928\u093e\u092e\u093e \u092a\u093f\u0915\u0905\u092a \u0917\u093e\u0921\u0940\u0915\u094b \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u0947\u0915\u094b \u0925\u093f\u092f\u094b, \u0905\u091a\u093e\u0928\u0915 \u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u0938\u0942\u091a\u0928\u093e \u0930\u0926\u094d\u0926 \u0917\u0930\u0940 \u092e\u0938\u0932\u093e \u092e\u093f\u0932\u0915\u094b \u0938\u0942\u091a\u0928\u093e \u0928\u093f\u0915\u093e\u0932\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u094b\u091c\u0928\u093e \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u092d\u090f\u092a\u091b\u093f \u0915\u0938\u0930\u0940 \u0915\u0941\u0928 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092e\u093e\u0917\u094d\u0926\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0915\u0947\u0939\u0940 \u092d\u0928\u0947\u0928 \u0964 \u0905\u0938\u093e\u0930 \u0968\u0968 \u0926\u0947\u0916\u093f \u092a\u091f\u0915\u2013\u092a\u091f\u0915 \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0930 \u0932\u0947\u0928\u0926\u0947\u0928 \u0915\u093e\u0917\u091c \u092c\u0928\u093e\u0909\u0928 \u0926\u092c\u093e\u092c \u0926\u093f\u090f \u0964 \u0928\u093e\u092e \u0930 \u0930\u0915\u092e \u0924\u094b\u0915\u0947\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u091a\u0947\u0915 \u0926\u093f\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0905\u0928\u0941\u0926\u093e\u0928 \u0928\u0948 \u0930\u094b\u0915\u093f\u092f\u094b \u0964\u2019\n\n\u0905\u0928\u0941\u0926\u093e\u0928 \u0930\u094b\u0915\u093f\u0928\u0941\u0915\u094b \u0915\u093e\u0930\u0923\u092c\u093e\u0930\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0941\u0915\u0947\u0936\u094d\u0935\u0930 \u091d\u093e\u0932\u093e\u0908 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0909\u0901\u0926\u093e \u091a\u0947\u0915\u0938\u0901\u0917 \u0915\u093e\u0917\u091c \u092c\u0928\u093e\u090f\u092e\u093e\u0924\u094d\u0930 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928 \u0938\u0915\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f \u0964 \u092e\u0938\u0932\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u092f\u092e\u093e \u092d\u094c\u0924\u093f\u0915 \u0938\u0902\u0930\u091a\u0928\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0928\u0917\u0930\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u0928\u0941\u0926\u093e\u0928 \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u0905\u0927\u093f\u0915\u0943\u0924 \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u0940\u0924\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0915\u0943\u0937\u0915 \u0938\u092e\u0942\u0939\u0932\u0947 \u0935\u093f\u0917\u0924\u092e\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0915\u093e\u092e \u0917\u0930\u0947 \u092a\u0928\u093f \u092e\u0938\u0932\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u0915\u094b \u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u094d\u0926\u093e \u0905\u0928\u0941\u0926\u093e\u0928 \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u0939\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u093e\u092e\u093e\u0928 \u0932\u093f\u090f\u0930 \u0938\u092a\u094d\u0932\u093e\u092f\u0930\u094d\u0938\u0932\u093e\u0908 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0917\u0930\u094d\u0928 \u0906\u0932\u091f\u093e\u0932 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0930 \u091c\u092e\u093e\u0928\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u092e\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0932\u093f\u0901\u0926\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0935\u093f\u0935\u0930\u0923 \u0916\u0941\u0932\u093e\u090f\u0930 \u0915\u093e\u0917\u091c\u093e\u0924\u0938\u092e\u0947\u0924 \u092c\u0928\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u2019\n\n\u0938\u092a\u094d\u0932\u093e\u092f\u0930\u094d\u0938\u0932\u093e\u0908 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u0941\u0928 \u0928\u0926\u093f\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0938\u092e\u0942\u0939\u0915\u094b \u091a\u0947\u0915 \u092e\u093e\u0917\u0947\u0915\u094b \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0905\u0927\u093f\u0915\u0943\u0924\u0939\u0930\u0942 \u091c\u093e\u0917\u0947\u0936\u094d\u0935\u0930 \u092e\u0939\u0924\u094b, \u0935\u093f\u0935\u0947\u0915 \u0906\u091a\u093e\u0930\u094d\u092f, \u0930\u093f\u0924\u0947\u0936 \u091d\u093e \u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0941\u0915\u0947\u0936\u094d\u0935\u0930 \u091d\u093e\u0932\u0947 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u0947 \u0938\u092e\u0942\u0939\u092c\u093e\u091f \u0905\u0928\u0941\u0926\u093e\u0928 \u091c\u093e\u0928\u0941\u0905\u0917\u093e\u0935\u0948 \u0916\u093e\u0932\u0940 \u091a\u0947\u0915 \u0932\u093f\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0915\u0943\u0937\u0915 \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u091a\u093f\u0935 \u092f\u093e\u0926\u0935\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u092e\u093e\u0925\u093f \u0932\u093e\u0917\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0928\u093f\u0930\u093e\u0927\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0915\u094d\u0932\u0938\u094d\u091f\u0930 \u0907\u0915\u093e\u0908 \u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091d\u093e\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0906\u092f\u094b\u091c\u0928\u093e \u0907\u0915\u093e\u0908 \u0927\u0928\u0941\u0937\u093e\u0932\u0947 \u0939\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u093f\u0919 \u090f\u0928\u094d\u0921 \u092a\u094d\u0930\u094b\u0938\u0947\u0938\u093f\u0919 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u092f\u094b\u091c\u0928\u093e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u096d \u0938\u092e\u0942\u0939\u0932\u093e\u0908 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u090f \u092a\u0928\u093f \u0906\u0930\u094d\u0925\u093f\u0915 \u0932\u0947\u0928\u0926\u0947\u0928\u092e\u093e \u0938\u0939\u092e\u0924\u093f \u0928\u0939\u0941\u0901\u0926\u093e \u096a \u0938\u092e\u0942\u0939\u0932\u093e\u0908 \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u0967 \u0935\u091f\u093e \u0906\u0935\u0947\u0926\u0928 \u0906\u090f\u0915\u094b \u0930 \u096d \u0938\u092e\u0942\u0939\u0938\u0901\u0917 \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0917\u0930\u0947 \u092a\u0928\u093f \u096a \u0938\u092e\u0942\u0939\u0932\u093e\u0908 \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0966\u096d\u096f/\u096e\u0966 \u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0907\u0915\u093e\u0908 \u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e\u0932\u0947 \u096d\u096c \u092a\u0942\u0930\u0915 \u0905\u0928\u0941\u0926\u093e\u0928\u092e\u093e \u096a \u0915\u0930\u094b\u0921 \u096b\u096c \u0932\u093e\u0916 \u0930 \u096c\u0966 \u0938\u093e\u0928\u093e \u0905\u0928\u0941\u0926\u093e\u0928 \u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0969 \u0915\u0930\u094b\u0921 \u092c\u091c\u0947\u091f \u091b\u0941\u091f\u094d\u092f\u093e\u090f\u0915\u093e\u092e\u093e \u0915\u0924\u093f\u092a\u092f \u092f\u094b\u091c\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0932\u0947\u0916\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u091c\u0917\u0926\u0940\u0936 \u0938\u093e\u0939\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0906\u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u0927\u0928\u0941\u0937\u093e\u0915\u094b \u0927\u0928\u094c\u091c\u0940, \u092e\u0941\u0916\u093f\u092f\u093e\u092a\u091f\u094d\u091f\u0940 \u092e\u0941\u0938\u0939\u0930\u0928\u093f\u092f\u093e \u0930 \u092e\u0939\u094b\u0924\u094d\u0924\u0930\u0940\u0915\u094b \u092a\u093f\u092a\u0930\u093e, \u090f\u0915\u0921\u093e\u0930\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0938\u092e\u0942\u0939\u092e\u093e\u0930\u094d\u092b\u0924 \u092c\u093e\u0916\u094d\u0930\u093e\u092a\u093e\u0932\u0928, \u0926\u0941\u0917\u094d\u0927 \u0909\u0924\u094d\u092a\u093e\u0926\u0928, \u0915\u0941\u0916\u0941\u0930\u093e\u092a\u093e\u0932\u0928, \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940, \u0927\u093e\u0928 \u0916\u0947\u0924\u0940, \u0938\u093f\u0901\u091a\u093e\u0907, \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u0917\u094b\u0920\u0938\u0941\u0927\u093e\u0930, \u0918\u093e\u0901\u0938 \u0909\u0924\u094d\u092a\u093e\u0926\u0928, \u0939\u093e\u091f\u092c\u091c\u093e\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928, \u0915\u0943\u0937\u093f \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u092a\u093e\u0920\u0936\u093e\u0932\u093e, \u0918\u0930\u0935\u093e\u0930\u0940 \u092a\u094b\u0937\u0923 \u092c\u0917\u0948\u0902\u091a\u093e, \u092c\u0940\u0909 \u0935\u093f\u0924\u0930\u0923, \u092d\u094d\u092f\u093e\u0915\u094d\u0938\u093f\u0928\u0947\u0938\u0928, \u0915\u0943\u0937\u093f \u0909\u092a\u0915\u0930\u0923, \u0922\u0941\u0935\u093e\u0928\u0940\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u0941\u0928\u0947 \u092a\u093f\u0915\u0905\u092a, \u0915\u0943\u0937\u093f \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u092c\u093f\u092e\u093e \u0924\u0925\u093e \u0924\u093e\u0932\u093f\u092e\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u091b \u0964 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u0915\u0943\u0937\u093f \u0905\u0927\u093f\u0915\u0943\u0924 \u0930\u093f\u0924\u0947\u0936 \u091d\u093e\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u0905\u0928\u0941\u0926\u093e\u0928\u0932\u0947 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u092d\u090f\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947 \u0964 \u0927\u093e\u0928 \u0916\u0947\u0924\u0940\u092e\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u092c\u0922\u093e\u090f\u0915\u094b \u0930 \u0915\u093f\u0938\u093e\u0928\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092a\u094d\u0930\u0924\u093f \u0915\u0941\u0928\u0948 \u0917\u0941\u0928\u093e\u0938\u094b \u0928\u092d\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0915\u0943\u0937\u093f \u0924\u0925\u093e \u092a\u0936\u0941\u091c\u0928\u094d\u092f \u0935\u0938\u094d\u0924\u0941\u0915\u094b \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0924\u0925\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0915\u0924\u094d\u0935\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u0940 \u0916\u093e\u0926\u094d\u092f \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u092e\u093e \u091f\u0947\u0935\u093e \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928, \u091c\u0932\u0935\u093e\u092f\u0941 \u0924\u0925\u093e \u092a\u094b\u0937\u0923\u092e\u0948\u0924\u094d\u0930\u0940 \u0915\u0943\u0937\u093f \u092a\u094d\u0930\u0935\u093f\u0927\u093f \u0905\u0928\u0941\u0938\u0930\u0923 \u0930 \u092a\u094d\u0930\u0938\u093e\u0930 \u0917\u0930\u094d\u0928, \u0938\u093e\u0928\u093e \u0915\u0943\u0937\u0915\u0915\u094b \u0906\u092f \u0906\u0930\u094d\u091c\u0928\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u094d\u0928, \u0938\u0941\u0928\u094c\u0932\u094b \u0939\u091c\u093e\u0930 \u0926\u093f\u0928\u0915\u093e \u0906\u092e\u093e \u0924\u0925\u093e \u092c\u091a\u094d\u091a\u093e\u0915\u094b \u092a\u094b\u0937\u0923 \u0938\u094d\u0925\u093f\u0924\u093f\u092e\u093e \u0938\u0941\u0927\u093e\u0930 \u0932\u094d\u092f\u093e\u0909\u0928 \u0930 \u0915\u0943\u0937\u0915\u0915\u094b \u0915\u094d\u0937\u092e\u0924\u093e \u0905\u092d\u093f\u0935\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u094d\u0928 \u0935\u093f\u0936\u094d\u0935 \u0916\u093e\u0926\u094d\u092f \u0924\u0925\u093e \u0915\u0943\u0937\u093f \u0938\u0902\u0917\u0920\u0928\u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915, \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0930 \u0935\u093f\u091c\u094d\u091e \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0916\u093e\u0926\u094d\u092f \u0924\u0925\u093e \u092a\u094b\u0937\u0923 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0938\u0941\u0927\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0927\u0928\u0941\u0937\u093e\u0915\u094b \u092e\u0941\u0916\u093f\u092f\u093e\u092a\u091f\u094d\u091f\u0940 \u092e\u0941\u0938\u0939\u0930\u0928\u093f\u092f\u093e \u0930 \u0927\u0928\u094c\u091c\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u092c\u093e\u0932 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u093f\u0915\u093e\u0907 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0930 \u092e\u0939\u094b\u0924\u094d\u0924\u0930\u0940\u0915\u094b \u092a\u093f\u092a\u0930\u093e, \u090f\u0915\u0921\u093e\u0930\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0926\u0932\u093f\u0924 \u091c\u0928\u091c\u093e\u0924\u093f \u0909\u0924\u094d\u0925\u093e\u0928 \u0938\u0902\u0918 \u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u091b\u0928\u094b\u091f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u093e\u091d\u0947\u0926\u093e\u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0939\u0941\u0928\u0947 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0938\u0941\u092a\u0930\u092d\u093e\u0907\u091c\u0930 \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0917\u0930\u0940 \u0938\u092e\u0942\u0939 \u0917\u0920\u0928, \u0938\u092e\u0942\u0939\u0915\u094b \u092c\u0948\u0920\u0915 \u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0927\u0928\u0941\u0937\u093e \u0930 \u092e\u0939\u094b\u0924\u094d\u0924\u0930\u0940\u0915\u093e \u0968/\u0968 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u096c \u0938\u092f \u096c\u096a \u0938\u092e\u0942\u0939 \u0917\u0920\u0928 \u0917\u0930\u0940 \u092a\u0942\u0930\u0915 \u0930 \u0938\u093e\u0928\u093e \u0905\u0928\u0941\u0926\u093e\u0928 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0915\u0943\u0937\u093f \u0905\u0927\u093f\u0915\u0943\u0924 \u0930\u093e\u092e\u0928\u093e\u0925 \u0938\u093e\u0939\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u092f\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u092d\u0942\u0915\u092e\u094d\u092a \u0930 \u092c\u093e\u0922\u0940 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u096e \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u096a \u0935\u091f\u093e \u0907\u0915\u093e\u0908 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u092c\u093e\u0922\u0940 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u092e\u0939\u094b\u0924\u094d\u0924\u0930\u0940 \u0930 \u0927\u0928\u0941\u0937\u093e\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u091c\u0928\u0915\u092a\u0941\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f, \u0938\u093f\u0930\u0939\u093e \u0930 \u0938\u092a\u094d\u0924\u0930\u0940\u092e\u093e \u0930\u093e\u091c\u0935\u093f\u0930\u093e\u091c \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0921\u0932\u0930 \u0968\u096e \u0926\u0936\u092e\u0932\u0935 \u096d \u092e\u093f\u0932\u093f\u092f\u0928 \u092c\u091c\u0947\u091f\u092e\u093e \u0966\u096d\u096b \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u096e \u0926\u0947\u0916\u093f \u0966\u096e\u0966 \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u096d \u0938\u092e\u094d\u092e \u096b \u0935\u0930\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u092f\u094b\u091c\u0928\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u0905\u0928\u0941\u0926\u093e\u0928 \u0930\u0915\u092e\u092e\u093e \u0926\u093e\u0924\u0943 \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u096c\u0967 \u0926\u0936\u092e\u0932\u0935 \u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0930 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0969\u096e \u0926\u0936\u092e\u0932\u0935 \u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u091c\u0947\u091f \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096d, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0969\u0968","title":"\u092a\u094b\u0937\u0923 \u0905\u0928\u0941\u0926\u093e\u0928\u092e\u093e \u2018\u091a\u0932\u0916\u0947\u0932\u2019","url":"http://ekantipur.com/news/2023/09/03/169370164952324945.html","video":[]}
