{"date":"Sun, 13 Dec 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/miscellaneous/balachaturdasisatbiz12132020v8b8365-13122020061152-1000x0.jpg&w=600&h=0","keywords":["\u0930\u091c\u0928\u092e","\u092a\u0928","\u092a\u0936\u092a\u0924","\u091b","\u0938\u0925\u0928\u092f","\u0938\u0935","\u0938\u0918\u092f","\u0930","\u0924\u0938\u092c\u0930\u0939\u0930","\u0910\u0928","\u0917\u0930\u0915","\u0918\u0907\u091a","\u0915\u0937\u0924\u0930\u092e","\u091b\u0928","\u0936\u0924\u092c\u091c","\u091b\u0930\u0928\u0915"],"summary":"\u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940 \u2014 \u0928\u092f\u093e\u0901 \u092c\u0928\u094d\u0928\u0947 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0938\u0947\u0935\u093e \u0910\u0928\u0932\u0947 \u0916\u093e\u0907\u092a\u093e\u0908 \u0906\u090f\u0915\u094b \u0938\u0941\u0935\u093f\u0927\u093e \u0915\u091f\u094c\u0924\u0940 \u0917\u0930\u094d\u0928\u0947 \u0924\u094d\u0930\u093e\u0938\u0932\u0947 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0930 \u092f\u0939\u093e\u0901\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0927\u092e\u093e\u0927\u092e \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0938\u0947\u0935\u093e \u0910\u0928 \u0968\u0966\u096a\u096f \u0932\u093e\u0908 \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0917\u0930\u094d\u0926\u0948 \u0938\u0902\u0918\u0940\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0905\u0928\u0941\u0938\u093e\u0930\u0915\u094b \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0910\u0928 \u0932\u094d\u092f\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u092f\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0927\u0947\u092f\u0915 \u0938\u0902\u0918\u0940\u092f \u0938\u0902\u0938\u0926\u094d\u0915\u094b \u0930\u093e\u091c\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0924\u0925\u093e \u0938\u0941\u0936\u093e\u0938\u0928 \u0938\u092e\u093f\u0924\u093f\u092c\u093e\u091f \u092a\u093e\u0930\u093f\u0924 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u092a\u0947\u0938 \u092d\u090f \u092a\u0928\u093f \u0935\u093f\u0927\u0947\u092f\u0915\u092c\u093e\u0930\u0947 \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0935\u093f\u0927\u0947\u092f\u0915 \u0938\u0902\u0938\u0926\u094d\u092c\u093e\u091f \u091c\u0938\u094d\u0924\u093e\u0915\u094b \u0924\u0938\u094d\u0924\u0948 \u092a\u093e\u0930\u093f\u0924 \u092d\u090f \u0938\u0947\u0935\u093e \u0928\u093f\u0935\u0943\u0924\u094d\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u092a\u093e\u0909\u0928\u0947 \u092a\u0947\u0928\u094d\u0938\u0928 \u0938\u0941\u0935\u093f\u0927\u093e \u0915\u091f\u094c\u0924\u0940 \u0939\u0941\u0928\u0947\u091b \u0964 \u0909\u092a\u091a\u093e\u0930 \u0938\u0941\u0935\u093f\u0927\u093e \u092a\u0928\u093f \u0939\u091f\u094d\u0928\u0947\u091b \u0964 \u0939\u093e\u0932 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0910\u0928\u0932\u0947 \u096c\u0966 \u0935\u0930\u094d\u0937\u0947 \u0938\u0947\u0935\u093e \u0905\u0935\u0927\u093f \u092a\u0941\u0917\u0947\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u092a\u0947\u0928\u094d\u0938\u0928 \u0930 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a \u0938\u0941\u0935\u093f\u0927\u093e \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964\u0935\u093f\u0927\u0947\u092f\u0915 \u0938\u0902\u0938\u0926\u094d\u092c\u093e\u091f \u0939\u0941\u092c\u0939\u0941 \u092a\u093e\u0930\u093f\u0924 \u0939\u0941\u0928\u0947 \u0924\u094d\u0930\u093e\u0938\u0932\u0947 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0938\u0947\u0935\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0938\u094d\u0935\u0948\u091a\u094d\u091b\u093f\u0915 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0947\u092e\u093e \u0938\u0947\u0935\u093e \u0905\u0935\u0927\u093f \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u0915\u093e \u0924\u0930 \u0909\u092e\u0947\u0930 \u0939\u0926\u092c\u0928\u094d\u0926\u0940 \u0928\u0932\u093e\u0917\u094d\u0928\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0927\u0947\u0930\u0948 \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0905\u0927\u093f\u0915\u0943\u0924 \u091b\u0948\u091f\u094c\u0902 \u0924\u0939\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f\u0915\u093e \u0969\u096c \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u092a\u0924\u094d\u0930 \u092c\u0941\u091d\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0938\u094b\u0939\u0940 \u0924\u0939\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f\u0915\u093e \u092a\u0928\u093f \u0969\u096c \u091c\u0928\u093e\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0930\u0942 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0924\u0939\u0915\u093e \u0917\u0930\u0940 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0938\u092f\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0938\u0901\u0917\u0948 \u0938\u0902\u0918\u0940\u092f \u0938\u0930\u0915\u093e\u0930 \u0930 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u092d\u0928\u0947 \u0905\u0930\u094d\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u092d\u090f\u0938\u092e\u094d\u092e \u0938\u094d\u0935\u0948\u091a\u094d\u091b\u093f\u0915 \u0905\u0935\u0915\u093e\u0936 \u0932\u093f\u0928 \u0928\u092a\u093e\u0909\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930, \u0938\u094d\u0935\u0948\u091a\u094d\u091b\u093f\u0915 \u0905\u0935\u0915\u093e\u0936 \u0930\u094b\u091c\u094d\u0928\u0947\u092e\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092a\u0928\u093f \u091b\u0928\u094d \u0964\u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092b\u093e\u0901\u091f\u0915\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u0915\u0943\u0937\u094d\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u092a\u0930\u093e\u091c\u0941\u0932\u0940\u0932\u0947 \u0938\u094d\u0935\u0948\u091a\u094d\u091b\u093f\u0915 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0906\u0909\u0928\u0947 \u0915\u094d\u0930\u092e \u092c\u0922\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0939\u0941\u0901\u091c\u0938\u094b \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e\u0915\u094b \u092b\u093e\u0907\u0932 \u0906\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e\u092e\u093e \u0905\u0928\u094d\u092f \u0915\u093e\u0930\u0923 \u0926\u0947\u0916\u093e\u090f \u092a\u0928\u093f \u0938\u0947\u0935\u093e \u0938\u0941\u0935\u093f\u0927\u093e \u0915\u091f\u094c\u0924\u0940\u0915\u094b \u0924\u094d\u0930\u093e\u0938 \u092e\u0941\u0916\u094d\u092f \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\u2019 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0927\u093f\u0915\u0943\u0924 \u092a\u093e\u0901\u091a\u094c\u0902 \u0924\u0939\u0938\u092e\u094d\u092e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u0948, \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f, \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u093e\u0932\u092f \u0935\u093e \u0935\u093f\u092d\u093e\u0917\u0915\u094b \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916\u0932\u093e\u0908 \u0928\u0948 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u092c\u0941\u091d\u093e\u0909\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u091b \u0964\u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u0967\u0966\u096f \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0924\u0939\u0915\u093e \u0938\u092f\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0926\u093e\u0919\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092e\u093e \u0926\u0938\u0948\u0902\u092f\u0924\u093e \u092e\u093e\u0924\u094d\u0930 \u096f \u091c\u0928\u093e\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0924\u0925\u093e \u091c\u0928\u0936\u0915\u094d\u0924\u093f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0936\u093e\u0916\u093e\u0915\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u0905\u0928\u0928\u094d\u0924\u0915\u0941\u092e\u093e\u0930 \u0917\u094c\u0924\u092e\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0947\u092e\u093e \u0968 \u091c\u0928\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u091b\u0948\u091f\u094c\u0902 \u0930 \u096d \u091c\u0928\u093e \u092a\u093e\u0901\u091a\u094c\u0902 \u0924\u0925\u093e \u091a\u094c\u0925\u094b \u0924\u0939\u0915\u093e \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u0928\u092f\u093e\u0901 \u0910\u0928 \u0906\u0909\u0928\u0947 \u0939\u0932\u094d\u0932\u093e\u0932\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u092e\u093e \u0924\u094d\u0930\u093e\u0938 \u092c\u0922\u0947\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0910\u0928\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0935\u093f\u0927\u0947\u092f\u0915 \u0930\u093e\u091c\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0938\u092e\u093f\u0924\u093f\u092c\u093e\u091f \u092a\u093e\u0930\u093f\u0924 \u092d\u090f\u092a\u091b\u093f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0947\u0915\u094b \u0926\u0930 \u092c\u0922\u0947\u0915\u094b \u0939\u094b \u0964\u2019 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0924\u0930\u094d\u092b\u0915\u093e \u090f\u0915 \u0905\u0927\u093f\u0915\u0943\u0924\u0932\u0947 \u092a\u0928\u093f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0926\u093e\u0919\u0915\u0948 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092e\u093e \u092a\u0928\u093f \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e\u0915\u093e \u0905\u0927\u093f\u0915\u0943\u0924\u0938\u0939\u093f\u0924 \u0968 \u091c\u0928\u093e\u0932\u0947 \u0938\u094d\u0935\u0947\u091a\u094d\u091b\u093f\u0915 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0917\u0924 \u091a\u0948\u0924\u092e\u093e \u0930\u093e\u091c\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0938\u092e\u093f\u0924\u093f\u092c\u093e\u091f \u092a\u093e\u0930\u093f\u0924 \u092d\u090f\u0915\u094b \u0909\u0915\u094d\u0924 \u0935\u093f\u0927\u0947\u092f\u0915\u092e\u093e\u0925\u093f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0935\u093f\u0930\u094b\u0927 \u091c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u0938\u0902\u0918\u0940\u092f \u0938\u0902\u0930\u091a\u0928\u093e\u0905\u0928\u0941\u0938\u093e\u0930\u0915\u094b \u0910\u0928 \u092c\u0928\u0947\u092a\u091b\u093f \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0938\u0947\u0935\u093e \u0910\u0928 \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092c\u093e\u091f\u094b \u0916\u0941\u0932\u094d\u0928\u0947\u091b \u0964 \u0938\u0902\u0918\u0940\u092f \u0910\u0928 \u0928\u092c\u0928\u0947\u0915\u0948 \u0915\u093e\u0930\u0923 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u092f\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0910\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0906\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0918\u0915\u094b \u0910\u0928\u0932\u093e\u0908 \u0928\u0948 \u0906\u0927\u093e\u0930 \u092c\u0928\u093e\u090f\u0930 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0932\u094b\u0915 \u0938\u0947\u0935\u093e \u0906\u092f\u094b\u0917\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e \u0930 \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0924\u0930\u094d\u092b\u0915\u093e \u0938\u093e\u0924\u094c\u0902 \u0924\u0939\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092d\u0930\u094d\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u0902\u0918\u0940\u092f \u0910\u0928 \u0928\u092c\u0928\u094d\u0926\u0948 \u092a\u094d\u0930\u0926\u0947\u0936\u0932\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091c\u093f\u0932\u094d\u0932\u093e \u0930 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u092e\u093e \u0930\u093f\u091f \u092a\u0930\u0947\u092a\u091b\u093f \u2018\u0938\u094d\u091f\u0947 \u0905\u0930\u094d\u0921\u0930\u2019 \u092d\u0908 \u0939\u093e\u0932 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0968\u096e, \u0968\u0966\u096d\u096d \u0967\u0966:\u096b\u0967","text":"\u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940 \u2014 \u0928\u092f\u093e\u0901 \u092c\u0928\u094d\u0928\u0947 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0938\u0947\u0935\u093e \u0910\u0928\u0932\u0947 \u0916\u093e\u0907\u092a\u093e\u0908 \u0906\u090f\u0915\u094b \u0938\u0941\u0935\u093f\u0927\u093e \u0915\u091f\u094c\u0924\u0940 \u0917\u0930\u094d\u0928\u0947 \u0924\u094d\u0930\u093e\u0938\u0932\u0947 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0930 \u092f\u0939\u093e\u0901\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0927\u092e\u093e\u0927\u092e \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0938\u0947\u0935\u093e \u0910\u0928 \u0968\u0966\u096a\u096f \u0932\u093e\u0908 \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0917\u0930\u094d\u0926\u0948 \u0938\u0902\u0918\u0940\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0905\u0928\u0941\u0938\u093e\u0930\u0915\u094b \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0910\u0928 \u0932\u094d\u092f\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u092f\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0927\u0947\u092f\u0915 \u0938\u0902\u0918\u0940\u092f \u0938\u0902\u0938\u0926\u094d\u0915\u094b \u0930\u093e\u091c\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0924\u0925\u093e \u0938\u0941\u0936\u093e\u0938\u0928 \u0938\u092e\u093f\u0924\u093f\u092c\u093e\u091f \u092a\u093e\u0930\u093f\u0924 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u092a\u0947\u0938 \u092d\u090f \u092a\u0928\u093f \u0935\u093f\u0927\u0947\u092f\u0915\u092c\u093e\u0930\u0947 \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0935\u093f\u0927\u0947\u092f\u0915 \u0938\u0902\u0938\u0926\u094d\u092c\u093e\u091f \u091c\u0938\u094d\u0924\u093e\u0915\u094b \u0924\u0938\u094d\u0924\u0948 \u092a\u093e\u0930\u093f\u0924 \u092d\u090f \u0938\u0947\u0935\u093e \u0928\u093f\u0935\u0943\u0924\u094d\u0924 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u092a\u093e\u0909\u0928\u0947 \u092a\u0947\u0928\u094d\u0938\u0928 \u0938\u0941\u0935\u093f\u0927\u093e \u0915\u091f\u094c\u0924\u0940 \u0939\u0941\u0928\u0947\u091b \u0964 \u0909\u092a\u091a\u093e\u0930 \u0938\u0941\u0935\u093f\u0927\u093e \u092a\u0928\u093f \u0939\u091f\u094d\u0928\u0947\u091b \u0964 \u0939\u093e\u0932 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0910\u0928\u0932\u0947 \u096c\u0966 \u0935\u0930\u094d\u0937\u0947 \u0938\u0947\u0935\u093e \u0905\u0935\u0927\u093f \u092a\u0941\u0917\u0947\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u092a\u0947\u0928\u094d\u0938\u0928 \u0930 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a \u0938\u0941\u0935\u093f\u0927\u093e \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964\n\n\u0935\u093f\u0927\u0947\u092f\u0915 \u0938\u0902\u0938\u0926\u094d\u092c\u093e\u091f \u0939\u0941\u092c\u0939\u0941 \u092a\u093e\u0930\u093f\u0924 \u0939\u0941\u0928\u0947 \u0924\u094d\u0930\u093e\u0938\u0932\u0947 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0938\u0947\u0935\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0938\u094d\u0935\u0948\u091a\u094d\u091b\u093f\u0915 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0947\u092e\u093e \u0938\u0947\u0935\u093e \u0905\u0935\u0927\u093f \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u0915\u093e \u0924\u0930 \u0909\u092e\u0947\u0930 \u0939\u0926\u092c\u0928\u094d\u0926\u0940 \u0928\u0932\u093e\u0917\u094d\u0928\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0927\u0947\u0930\u0948 \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0905\u0927\u093f\u0915\u0943\u0924 \u091b\u0948\u091f\u094c\u0902 \u0924\u0939\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f\u0915\u093e \u0969\u096c \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u092a\u0924\u094d\u0930 \u092c\u0941\u091d\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0938\u094b\u0939\u0940 \u0924\u0939\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f\u0915\u093e \u092a\u0928\u093f \u0969\u096c \u091c\u0928\u093e\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0930\u0942 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0924\u0939\u0915\u093e \u0917\u0930\u0940 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0938\u092f\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0938\u0901\u0917\u0948 \u0938\u0902\u0918\u0940\u092f \u0938\u0930\u0915\u093e\u0930 \u0930 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u092d\u0928\u0947 \u0905\u0930\u094d\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u092d\u090f\u0938\u092e\u094d\u092e \u0938\u094d\u0935\u0948\u091a\u094d\u091b\u093f\u0915 \u0905\u0935\u0915\u093e\u0936 \u0932\u093f\u0928 \u0928\u092a\u093e\u0909\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930, \u0938\u094d\u0935\u0948\u091a\u094d\u091b\u093f\u0915 \u0905\u0935\u0915\u093e\u0936 \u0930\u094b\u091c\u094d\u0928\u0947\u092e\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092a\u0928\u093f \u091b\u0928\u094d \u0964\n\n\u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092b\u093e\u0901\u091f\u0915\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u0915\u0943\u0937\u094d\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u092a\u0930\u093e\u091c\u0941\u0932\u0940\u0932\u0947 \u0938\u094d\u0935\u0948\u091a\u094d\u091b\u093f\u0915 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0906\u0909\u0928\u0947 \u0915\u094d\u0930\u092e \u092c\u0922\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0939\u0941\u0901\u091c\u0938\u094b \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e\u0915\u094b \u092b\u093e\u0907\u0932 \u0906\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e\u092e\u093e \u0905\u0928\u094d\u092f \u0915\u093e\u0930\u0923 \u0926\u0947\u0916\u093e\u090f \u092a\u0928\u093f \u0938\u0947\u0935\u093e \u0938\u0941\u0935\u093f\u0927\u093e \u0915\u091f\u094c\u0924\u0940\u0915\u094b \u0924\u094d\u0930\u093e\u0938 \u092e\u0941\u0916\u094d\u092f \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\u2019 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0927\u093f\u0915\u0943\u0924 \u092a\u093e\u0901\u091a\u094c\u0902 \u0924\u0939\u0938\u092e\u094d\u092e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u0948, \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f, \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u093e\u0932\u092f \u0935\u093e \u0935\u093f\u092d\u093e\u0917\u0915\u094b \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916\u0932\u093e\u0908 \u0928\u0948 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u092c\u0941\u091d\u093e\u0909\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u091b \u0964\n\n\u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u0967\u0966\u096f \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0924\u0939\u0915\u093e \u0938\u092f\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0926\u093e\u0919\u0915\u094b \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092e\u093e \u0926\u0938\u0948\u0902\u092f\u0924\u093e \u092e\u093e\u0924\u094d\u0930 \u096f \u091c\u0928\u093e\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0924\u0925\u093e \u091c\u0928\u0936\u0915\u094d\u0924\u093f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0936\u093e\u0916\u093e\u0915\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u0905\u0928\u0928\u094d\u0924\u0915\u0941\u092e\u093e\u0930 \u0917\u094c\u0924\u092e\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0947\u092e\u093e \u0968 \u091c\u0928\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u091b\u0948\u091f\u094c\u0902 \u0930 \u096d \u091c\u0928\u093e \u092a\u093e\u0901\u091a\u094c\u0902 \u0924\u0925\u093e \u091a\u094c\u0925\u094b \u0924\u0939\u0915\u093e \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u0928\u092f\u093e\u0901 \u0910\u0928 \u0906\u0909\u0928\u0947 \u0939\u0932\u094d\u0932\u093e\u0932\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u092e\u093e \u0924\u094d\u0930\u093e\u0938 \u092c\u0922\u0947\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0910\u0928\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0935\u093f\u0927\u0947\u092f\u0915 \u0930\u093e\u091c\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0938\u092e\u093f\u0924\u093f\u092c\u093e\u091f \u092a\u093e\u0930\u093f\u0924 \u092d\u090f\u092a\u091b\u093f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0947\u0915\u094b \u0926\u0930 \u092c\u0922\u0947\u0915\u094b \u0939\u094b \u0964\u2019 \u0924\u0941\u0932\u0938\u0940\u092a\u0941\u0930\u092e\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0924\u0930\u094d\u092b\u0915\u093e \u090f\u0915 \u0905\u0927\u093f\u0915\u0943\u0924\u0932\u0947 \u092a\u0928\u093f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0926\u093e\u0919\u0915\u0948 \u0918\u094b\u0930\u093e\u0939\u0940 \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092e\u093e \u092a\u0928\u093f \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e\u0915\u093e \u0905\u0927\u093f\u0915\u0943\u0924\u0938\u0939\u093f\u0924 \u0968 \u091c\u0928\u093e\u0932\u0947 \u0938\u094d\u0935\u0947\u091a\u094d\u091b\u093f\u0915 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0917\u0924 \u091a\u0948\u0924\u092e\u093e \u0930\u093e\u091c\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0938\u092e\u093f\u0924\u093f\u092c\u093e\u091f \u092a\u093e\u0930\u093f\u0924 \u092d\u090f\u0915\u094b \u0909\u0915\u094d\u0924 \u0935\u093f\u0927\u0947\u092f\u0915\u092e\u093e\u0925\u093f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0935\u093f\u0930\u094b\u0927 \u091c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u0938\u0902\u0918\u0940\u092f \u0938\u0902\u0930\u091a\u0928\u093e\u0905\u0928\u0941\u0938\u093e\u0930\u0915\u094b \u0910\u0928 \u092c\u0928\u0947\u092a\u091b\u093f \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u093f\u091c\u093e\u092e\u0924\u0940 \u0938\u0947\u0935\u093e \u0910\u0928 \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092c\u093e\u091f\u094b \u0916\u0941\u0932\u094d\u0928\u0947\u091b \u0964 \u0938\u0902\u0918\u0940\u092f \u0910\u0928 \u0928\u092c\u0928\u0947\u0915\u0948 \u0915\u093e\u0930\u0923 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u092f\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0910\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0906\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0918\u0915\u094b \u0910\u0928\u0932\u093e\u0908 \u0928\u0948 \u0906\u0927\u093e\u0930 \u092c\u0928\u093e\u090f\u0930 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0932\u094b\u0915 \u0938\u0947\u0935\u093e \u0906\u092f\u094b\u0917\u0932\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0947\u0935\u093e \u0930 \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0924\u0930\u094d\u092b\u0915\u093e \u0938\u093e\u0924\u094c\u0902 \u0924\u0939\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092d\u0930\u094d\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u0902\u0918\u0940\u092f \u0910\u0928 \u0928\u092c\u0928\u094d\u0926\u0948 \u092a\u094d\u0930\u0926\u0947\u0936\u0932\u0947 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u093e\u092a\u0928 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091c\u093f\u0932\u094d\u0932\u093e \u0930 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u092e\u093e \u0930\u093f\u091f \u092a\u0930\u0947\u092a\u091b\u093f \u2018\u0938\u094d\u091f\u0947 \u0905\u0930\u094d\u0921\u0930\u2019 \u092d\u0908 \u0939\u093e\u0932 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0968\u096e, \u0968\u0966\u096d\u096d \u0967\u0966:\u096b\u0967","title":"\u092a\u0936\u0941\u092a\u0924\u093f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0936\u0924\u092c\u0940\u091c \u091b\u0930\u094d\u0928\u0947\u0915\u094b \u0918\u0941\u0907\u0901\u091a\u094b [\u0924\u0938\u094d\u092c\u093f\u0930\u0939\u0930\u0942]","url":"http://ekantipur.com/photo_feature/2020/12/13/16078376204976995.html","video":[]}
