{"date":"Wed, 18 Nov 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/miscellaneous/tamornadi2-18112020051119-1000x0.jpg&w=600&h=0","keywords":["\u092c\u091c\u0932","\u092a\u0916\u0930\u0932\u0932","\u0967\u0966","\u0905\u0928\u092e\u0924","\u0932\u092f\u0909\u0928","\u0938\u092e\u0928\u0928\u0924\u0930","\u0967\u0968\u096e","\u0926\u0939\u0932\u0915","\u0909\u0924\u092a\u0926\u0928","\u092a\u0930\u0938\u0924\u0935","\u092c\u091f","\u092e\u0935\u092c\u091f","\u092e\u0917\u0935\u091f","\u0924\u092e\u0930","\u0905\u0927\u092f\u0915\u0937","\u0930\u0939\u0915","\u091b\u0928","\u0930"],"summary":"\u0938\u092e\u093e\u0928\u093e\u0928\u094d\u0924\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0913\u0932\u0940\u0932\u093e\u0908 \u0967\u0966 \u0926\u093f\u0928 \u0926\u093f\u090f\u0915\u094b\u092a\u094d\u0930\u0924\u093f \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f\u093f, \u0938\u093e\u091d\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928 \u0938\u0941\u091d\u093e\u0935\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0938\u092e\u093e\u0928\u093e\u0928\u094d\u0924\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u090f\u0915\u0924\u093e\u0915\u094b \u092c\u093e\u091f\u094b \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u0947\u0915\u092a\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u094b \u092c\u0941\u0927\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0915\u094b \u091c\u0935\u093e\u092b\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u0939\u0947\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u093e\u0908 \u0905\u0930\u094d\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u0967\u0966 \u0926\u093f\u0928\u0915\u094b \u0938\u092e\u092f \u0926\u093f\u090f\u092a\u091b\u093f \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f\u093f \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932 \u092b\u0947\u0938\u092c\u0941\u0915\u092e\u093e\u0930\u094d\u092b\u0924 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u093f\u0915\u091f \u0930\u0939\u0947\u0915\u093e \u0928\u0947\u0924\u093e \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0930 \u0926\u0941\u0935\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0932\u0947 \u0938\u093e\u091d\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u0938\u092e\u093e\u0928\u093e\u0928\u094d\u0924\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u0926\u093f\u0928\u0947 \u092c\u093e\u091f\u094b \u090f\u0915\u0924\u093e\u0924\u0930\u094d\u092b\u0915\u094b \u0928\u092d\u090f\u0915\u094b \u0927\u093e\u0930\u0923\u093e \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964'\u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u0915\u094b \u092d\u093e\u0935\u0928\u093e\u0935\u093f\u092a\u0930\u0940\u0924 \u0906\u090f\u0915\u094b \u090f\u0915\u0932 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0930 \u0938\u093e\u091d\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092c\u0928\u093e\u0909\u0928\u0941 \u092a\u0930\u094d\u0928\u0947\u092e\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u092a\u094d\u0930\u0925\u092e \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0932\u093e\u0908 \u092c\u0948\u0920\u0915\u092e\u093e \u0905\u0930\u094d\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u0938\u092e\u092f \u0926\u093f\u090f\u091b,' \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d, '\u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u0932\u0947 \u092a\u0942\u0930\u094d\u0923\u0924\u093e \u0928\u092a\u093e\u0909\u0901\u0926\u0948 \u0938\u092e\u093e\u0928\u093e\u0928\u094d\u0924\u0930 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u0915\u094b \u092c\u093e\u091f\u094b \u090f\u0915\u0924\u093e\u0924\u0930\u094d\u092b\u0915\u094b \u092c\u093e\u091f\u094b \u0905\u0935\u0936\u094d\u092f \u0939\u094b\u0907\u0928 \u0964'\u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u094b \u0905\u0930\u094d\u0915\u094b \u092c\u0948\u0920\u0915 \u092e\u0902\u0938\u093f\u0930 \u0967\u0969 \u0917\u0924\u0947 \u0924\u092f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0913\u0932\u0940\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u096e \u0917\u0924\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u0947\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0909\u0924\u094d\u0924\u0930\u092e\u093e \u091b\u0941\u091f\u094d\u091f\u0948 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0932\u093e\u0908 \u0913\u0932\u0940\u0932\u0947 \u0905\u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u092d\u0928\u0947 \u0905\u0930\u094d\u0915\u094b \u092c\u0948\u0920\u0915\u092c\u0940\u091a\u0915\u094b \u0967\u0966 \u0926\u093f\u0928\u0932\u093e\u0908 \u0926\u0941\u0908 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u092c\u0928\u093e\u0909\u0928 \u0909\u092a\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 '\u0967\u0966 \u0926\u093f\u0928\u0915\u094b \u0938\u092e\u092f\u0932\u093e\u0908 \u090f\u0909\u091f\u0948 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u092c\u0928\u093e\u0909\u0928\u0947 \u0915\u093e\u092e\u092e\u093e \u0938\u0926\u0941\u092a\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u093e \u0915\u092e\u0930\u0947\u0921\u0939\u0930\u0942 \u0917\u092e\u094d\u092d\u0940\u0930 \u092c\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0964'\u092a\u093e\u0930\u094d\u091f\u0940 \u0935\u093f\u092d\u093e\u091c\u0928\u0915\u094b \u0921\u093f\u0932\u092e\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u092c\u0938\u0947\u0915\u094b \u092c\u0941\u0927\u092c\u093e\u0930\u0915\u094b \u0928\u0947\u0915\u092a\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0913\u0932\u0940\u0932\u093e\u0908 \u0967\u0966 \u0926\u093f\u0928\u0915\u094b \u0938\u092e\u092f \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0913\u0932\u0940\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092c\u0938\u094d\u0928 \u092e\u093e\u0928\u0947\u0915\u093e \u0925\u093f\u090f\u0928\u0928\u094d \u092d\u0928\u0947 \u0909\u0928\u0940\u0928\u093f\u0915\u091f \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092b\u093f\u0930\u094d\u0924\u093e \u0928\u092d\u090f \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0927\u093e\u0930\u0923\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0928\u200d\u0947\u0924\u093e \u092a\u094b\u0916\u0930\u0947\u0932 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0935\u093f\u0935\u093e\u0926\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0924\u0925\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0915\u094b \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u093e\u0939\u093e\u0932\u0938\u0901\u0917 \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928\u092e\u093e \u0905\u0917\u094d\u0930\u0938\u0930 \u0925\u093f\u090f \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0969, \u0968\u0966\u096d\u096d \u0968\u0967:\u0969\u0967","text":"\u0938\u092e\u093e\u0928\u093e\u0928\u094d\u0924\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0913\u0932\u0940\u0932\u093e\u0908 \u0967\u0966 \u0926\u093f\u0928 \u0926\u093f\u090f\u0915\u094b\u092a\u094d\u0930\u0924\u093f \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f\u093f, \u0938\u093e\u091d\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928 \u0938\u0941\u091d\u093e\u0935\n\n\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0938\u092e\u093e\u0928\u093e\u0928\u094d\u0924\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u090f\u0915\u0924\u093e\u0915\u094b \u092c\u093e\u091f\u094b \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u0947\u0915\u092a\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u094b \u092c\u0941\u0927\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0915\u094b \u091c\u0935\u093e\u092b\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u0939\u0947\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u093e\u0908 \u0905\u0930\u094d\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u0967\u0966 \u0926\u093f\u0928\u0915\u094b \u0938\u092e\u092f \u0926\u093f\u090f\u092a\u091b\u093f \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f\u093f \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932 \u092b\u0947\u0938\u092c\u0941\u0915\u092e\u093e\u0930\u094d\u092b\u0924 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u093f\u0915\u091f \u0930\u0939\u0947\u0915\u093e \u0928\u0947\u0924\u093e \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0930 \u0926\u0941\u0935\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0932\u0947 \u0938\u093e\u091d\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u0938\u092e\u093e\u0928\u093e\u0928\u094d\u0924\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u0926\u093f\u0928\u0947 \u092c\u093e\u091f\u094b \u090f\u0915\u0924\u093e\u0924\u0930\u094d\u092b\u0915\u094b \u0928\u092d\u090f\u0915\u094b \u0927\u093e\u0930\u0923\u093e \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n'\u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u0915\u094b \u092d\u093e\u0935\u0928\u093e\u0935\u093f\u092a\u0930\u0940\u0924 \u0906\u090f\u0915\u094b \u090f\u0915\u0932 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0930 \u0938\u093e\u091d\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092c\u0928\u093e\u0909\u0928\u0941 \u092a\u0930\u094d\u0928\u0947\u092e\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u092a\u094d\u0930\u0925\u092e \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0932\u093e\u0908 \u092c\u0948\u0920\u0915\u092e\u093e \u0905\u0930\u094d\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u0938\u092e\u092f \u0926\u093f\u090f\u091b,' \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d, '\u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u0932\u0947 \u092a\u0942\u0930\u094d\u0923\u0924\u093e \u0928\u092a\u093e\u0909\u0901\u0926\u0948 \u0938\u092e\u093e\u0928\u093e\u0928\u094d\u0924\u0930 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u0915\u094b \u092c\u093e\u091f\u094b \u090f\u0915\u0924\u093e\u0924\u0930\u094d\u092b\u0915\u094b \u092c\u093e\u091f\u094b \u0905\u0935\u0936\u094d\u092f \u0939\u094b\u0907\u0928 \u0964'\n\n\u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u094b \u0905\u0930\u094d\u0915\u094b \u092c\u0948\u0920\u0915 \u092e\u0902\u0938\u093f\u0930 \u0967\u0969 \u0917\u0924\u0947 \u0924\u092f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0913\u0932\u0940\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u096e \u0917\u0924\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u0947\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0909\u0924\u094d\u0924\u0930\u092e\u093e \u091b\u0941\u091f\u094d\u091f\u0948 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0932\u093e\u0908 \u0913\u0932\u0940\u0932\u0947 \u0905\u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u092d\u0928\u0947 \u0905\u0930\u094d\u0915\u094b \u092c\u0948\u0920\u0915\u092c\u0940\u091a\u0915\u094b \u0967\u0966 \u0926\u093f\u0928\u0932\u093e\u0908 \u0926\u0941\u0908 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u092c\u0928\u093e\u0909\u0928 \u0909\u092a\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 '\u0967\u0966 \u0926\u093f\u0928\u0915\u094b \u0938\u092e\u092f\u0932\u093e\u0908 \u090f\u0909\u091f\u0948 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u092c\u0928\u093e\u0909\u0928\u0947 \u0915\u093e\u092e\u092e\u093e \u0938\u0926\u0941\u092a\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u093e \u0915\u092e\u0930\u0947\u0921\u0939\u0930\u0942 \u0917\u092e\u094d\u092d\u0940\u0930 \u092c\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0964'\n\n\u092a\u093e\u0930\u094d\u091f\u0940 \u0935\u093f\u092d\u093e\u091c\u0928\u0915\u094b \u0921\u093f\u0932\u092e\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u092c\u0938\u0947\u0915\u094b \u092c\u0941\u0927\u092c\u093e\u0930\u0915\u094b \u0928\u0947\u0915\u092a\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0913\u0932\u0940\u0932\u093e\u0908 \u0967\u0966 \u0926\u093f\u0928\u0915\u094b \u0938\u092e\u092f \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0913\u0932\u0940\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092c\u0938\u094d\u0928 \u092e\u093e\u0928\u0947\u0915\u093e \u0925\u093f\u090f\u0928\u0928\u094d \u092d\u0928\u0947 \u0909\u0928\u0940\u0928\u093f\u0915\u091f \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092b\u093f\u0930\u094d\u0924\u093e \u0928\u092d\u090f \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0927\u093e\u0930\u0923\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0928\u200d\u0947\u0924\u093e \u092a\u094b\u0916\u0930\u0947\u0932 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0935\u093f\u0935\u093e\u0926\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0924\u0925\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0915\u094b \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0926\u093e\u0939\u093e\u0932\u0938\u0901\u0917 \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928\u092e\u093e \u0905\u0917\u094d\u0930\u0938\u0930 \u0925\u093f\u090f \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0969, \u0968\u0966\u096d\u096d \u0968\u0967:\u0969\u0967","title":"\u0924\u092e\u094b\u0930 \u0930 \u092e\u0947\u0935\u093e\u092c\u093e\u091f \u0967\u0968\u096e \u092e\u0947\u0917\u093e\u0935\u093e\u091f \u092c\u093f\u091c\u0941\u0932\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0905\u0928\u0941\u092e\u0924\u093f","url":"http://ekantipur.com/business/2020/11/18/160571594923922904.html","video":[]}
