{"date":"Thu, 03 Dec 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/chinas-change-5-robotic-lunar-probe-03122020063547-1000x0.jpg&w=600&h=0","keywords":["\u0927\u0927\u0932","\u0930\u0937\u091f\u0930\u092a\u0924\u092f","\u091b\u0928","\u092d\u0928\u0926","\u092e\u0939\u0928\u092f\u092f\u0927\u0935\u0915\u0924","\u0930\u0937\u091f\u0930\u092a\u0924","\u092d\u090f\u0915","\u091a\u0928\u0935","\u092c\u0930\u0915","\u091a\u0928\u0935\u092e","\u091f\u0930\u092e\u092a\u0932","\u0905\u092e\u0930\u0915","\u092d\u091f\u090f\u0928"],"summary":"\u091f\u094d\u0930\u092e\u094d\u092a\u0928\u093f\u0915\u091f \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u092d\u0928\u093e\u0907\u0938\u0901\u0917\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e \u0909\u0932\u094d\u091f\u094d\u092f\u093e\u0909\u0928\u0947 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092f\u094b\u091c\u0928\u093e \u0938\u092e\u093e\u092a\u094d\u0924\u0935\u093e\u0938\u093f\u0919\u094d\u091f\u0928 \u2014 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u093e \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0935\u093f\u0932\u093f\u092f\u092e \u092c\u093e\u0930\u0932\u0947 \u0928\u094b\u092d\u0947\u092e\u094d\u092c\u0930 \u0969 \u092e\u093e \u092d\u090f\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u0915\u0941\u0928\u0948 \u092a\u094d\u0930\u092e\u093e\u0923 \u0928\u092d\u0947\u091f\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0921\u094b\u0928\u093e\u0932\u094d\u0921 \u091f\u094d\u0930\u092e\u094d\u092a\u0928\u093f\u0915\u091f \u0920\u093e\u0928\u093f\u090f\u0915\u093e \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u0909\u0915\u094d\u0924 \u092d\u0928\u093e\u0907 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092d\u090f\u0938\u0901\u0917\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e \u0909\u0932\u094d\u091f\u094d\u092f\u093e\u0909\u0928\u0947 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092f\u094b\u091c\u0928\u093e \u0932\u0917\u092d\u0917 \u0938\u092e\u093e\u092a\u094d\u0924 \u092d\u090f\u0915\u094b \u091b \u0964\u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u091f\u093f\u092a\u094d\u092a\u0923\u0940\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0917\u0943\u0939 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f, \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0917\u0941\u092a\u094d\u0924\u091a\u0930 \u0928\u093f\u0915\u093e\u092f \u0924\u0925\u093e \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930 \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u094d\u092f\u0935\u0947\u0915\u094d\u0937\u0915\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0928\u0948 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u093e \u0935\u093f\u0935\u0930\u0923\u0932\u093e\u0908 \u0938\u0939\u0940 \u0920\u0939\u0930\u094d\u200d\u092f\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u0940 \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0928\u0948 \u0938\u0928\u094d \u0968\u0966\u0968\u0966 \u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091a\u0941\u0928\u093e\u0935 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0907\u0924\u093f\u0939\u093e\u0938\u092e\u0948 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0930\u0939\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0938\u092e\u093e\u091a\u093e\u0930 \u0938\u0902\u0938\u094d\u0925\u093e \u090f\u092a\u0940\u0938\u0901\u0917 \u0915\u0941\u0930\u093e \u0917\u0930\u094d\u0926\u0948 \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0939\u093f\u0932\u0947\u0915\u094b \u092e\u093f\u0924\u093f\u0938\u092e\u094d\u092e \u0939\u093e\u092e\u0940\u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u0932\u093e\u0908 \u0928\u0948 \u0905\u0938\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0915\u093f\u0938\u093f\u092e\u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u094b \u0915\u0941\u0928\u0948 \u092a\u094d\u0930\u092e\u093e\u0923 \u092d\u0947\u091f\u0947\u0915\u093e \u091b\u0928\u094c\u0902 \u0964\u2019\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u0917\u0930\u0947\u0930 \u0906\u092b\u0942\u0932\u093e\u0908 \u0939\u0930\u093e\u0907\u090f\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u093f\u0938\u093f\u0917\u0928, \u092a\u0947\u0928\u094d\u0938\u093f\u0932\u094d\u092d\u0947\u0928\u093f\u092f\u093e \u0930 \u091c\u0930\u094d\u091c\u093f\u092f\u093e\u0932\u0917\u093e\u092f\u0924 \u0930\u093e\u091c\u094d\u092f\u092e\u093e \u0935\u094d\u092f\u093e\u092a\u0915 \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u0909\u0901\u0926\u0948 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0932\u0917\u093e\u0924\u093e\u0930 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u0909\u0928\u0932\u0947 \u0915\u0941\u0928\u0948 \u0920\u094b\u0938 \u092a\u094d\u0930\u092e\u093e\u0923 \u092d\u0928\u0947 \u092a\u0947\u0938 \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u092e\u093f\u0938\u093f\u0917\u0928\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u0940 \u0928\u0924\u093f\u091c\u093e\u092c\u093e\u0930\u0947 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u0917\u0930\u094d\u0928 \u0906\u092b\u0942 \u0924\u092f\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092e\u093f\u0938\u093f\u0917\u0928 \u0930\u093e\u091c\u094d\u092f\u0932\u0947 \u092d\u0928\u0947 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0921\u0947\u092e\u094b\u0915\u094d\u0930\u094d\u092f\u093e\u091f\u093f\u0915 \u092a\u093e\u0930\u094d\u091f\u0940 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928 \u0935\u093f\u091c\u092f\u0940 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u0924\u093f\u091c\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u0940\u0915\u0930\u0923 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u091b \u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0926\u093e\u092f\u0930 \u092d\u090f\u0915\u093e \u0928\u093f\u0935\u0947\u0926\u0928\u0939\u0930\u0942\u0932\u093e\u0908 \u0930\u093e\u091c\u094d\u092f\u0915\u093e \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0939\u0930\u0942\u0932\u0947 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u092a\u094d\u0930\u092e\u093e\u0923\u0915\u094b \u0905\u092d\u093e\u0935 \u092d\u0928\u094d\u0926\u0948 \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u093f\u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u092e\u0924\u0917\u0923\u0928\u093e\u092e\u093e \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092d\u0928\u094d\u0926\u093e \u096c\u0968 \u0932\u093e\u0916 \u092c\u0922\u0940 \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0915\u0941\u0932 \u096b \u0938\u092f \u0969\u096e \u0907\u0932\u0947\u0915\u094d\u091f\u094b\u0930\u0932 \u0915\u0932\u0947\u091c \u092e\u0924\u092e\u0927\u094d\u092f\u0947 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0969 \u0938\u092f \u096c \u0930 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0968 \u0938\u092f \u0969\u0968 \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0939\u0941\u0928 \u0968 \u0938\u092f \u096d\u0966 \u0907\u0932\u0947\u0915\u094d\u091f\u094b\u0930\u0932 \u092e\u0924 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u094d\u091b \u0964 \u0921\u093f\u0938\u0947\u092e\u094d\u092c\u0930 \u0967\u096a \u092e\u093e \u0939\u0941\u0928\u0947 \u0907\u0932\u0947\u0915\u094d\u091f\u094b\u0930\u0932 \u0915\u0932\u0947\u091c \u092d\u0947\u0932\u093e\u0932\u0947 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u092c\u093e\u0907\u0921\u0947\u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092d\u090f\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u094d\u0928\u0947 \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964\u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u094d\u0930\u0924\u093f \u092d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0915\u0941\u0928\u0948 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u091c\u0928\u093e\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u0924\u0930 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u093e \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0930\u0941\u0921\u0940 \u091c\u093f\u0932\u093f\u092f\u093e\u0928\u0940 \u0930 \u091c\u0947\u0928\u094d\u0928\u093e \u090f\u0932\u093f\u0938\u0932\u0947 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u092d\u0928\u093e\u0907 \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u096c \u0935\u091f\u093e \u0930\u093e\u091c\u094d\u092f\u092e\u093e \u092d\u090f\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0935\u094d\u092f\u093e\u092a\u0915 \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u093e \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u0930 \u0920\u094b\u0938 \u092a\u094d\u0930\u092e\u093e\u0923\u0939\u0930\u0942 \u0906\u092b\u0942\u0939\u0930\u0942\u0938\u0901\u0917 \u0930\u0939\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u0930\u093e\u092f \u0928\u0926\u093f\u090f\u0915\u093e \u092d\u0928\u094d\u0926\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a \u0915\u0947\u0939\u0940 \u0926\u093f\u0928\u0926\u0947\u0916\u093f \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u092a\u094d\u0930\u0924\u093f \u0930\u0941\u0937\u094d\u091f \u092d\u090f\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0967\u0966:\u096b\u0968","text":"\u091f\u094d\u0930\u092e\u094d\u092a\u0928\u093f\u0915\u091f \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u092d\u0928\u093e\u0907\u0938\u0901\u0917\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e \u0909\u0932\u094d\u091f\u094d\u092f\u093e\u0909\u0928\u0947 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092f\u094b\u091c\u0928\u093e \u0938\u092e\u093e\u092a\u094d\u0924\n\n\u0935\u093e\u0938\u093f\u0919\u094d\u091f\u0928 \u2014 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u093e \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0935\u093f\u0932\u093f\u092f\u092e \u092c\u093e\u0930\u0932\u0947 \u0928\u094b\u092d\u0947\u092e\u094d\u092c\u0930 \u0969 \u092e\u093e \u092d\u090f\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u0915\u0941\u0928\u0948 \u092a\u094d\u0930\u092e\u093e\u0923 \u0928\u092d\u0947\u091f\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0921\u094b\u0928\u093e\u0932\u094d\u0921 \u091f\u094d\u0930\u092e\u094d\u092a\u0928\u093f\u0915\u091f \u0920\u093e\u0928\u093f\u090f\u0915\u093e \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u0909\u0915\u094d\u0924 \u092d\u0928\u093e\u0907 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092d\u090f\u0938\u0901\u0917\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e \u0909\u0932\u094d\u091f\u094d\u092f\u093e\u0909\u0928\u0947 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092f\u094b\u091c\u0928\u093e \u0932\u0917\u092d\u0917 \u0938\u092e\u093e\u092a\u094d\u0924 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\n\n\u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u091f\u093f\u092a\u094d\u092a\u0923\u0940\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0917\u0943\u0939 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f, \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0917\u0941\u092a\u094d\u0924\u091a\u0930 \u0928\u093f\u0915\u093e\u092f \u0924\u0925\u093e \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930 \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u094d\u092f\u0935\u0947\u0915\u094d\u0937\u0915\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0928\u0948 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u093e \u0935\u093f\u0935\u0930\u0923\u0932\u093e\u0908 \u0938\u0939\u0940 \u0920\u0939\u0930\u094d\u200d\u092f\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u0940 \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0928\u0948 \u0938\u0928\u094d \u0968\u0966\u0968\u0966 \u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091a\u0941\u0928\u093e\u0935 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0907\u0924\u093f\u0939\u093e\u0938\u092e\u0948 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0930\u0939\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0938\u092e\u093e\u091a\u093e\u0930 \u0938\u0902\u0938\u094d\u0925\u093e \u090f\u092a\u0940\u0938\u0901\u0917 \u0915\u0941\u0930\u093e \u0917\u0930\u094d\u0926\u0948 \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0939\u093f\u0932\u0947\u0915\u094b \u092e\u093f\u0924\u093f\u0938\u092e\u094d\u092e \u0939\u093e\u092e\u0940\u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u0932\u093e\u0908 \u0928\u0948 \u0905\u0938\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0915\u093f\u0938\u093f\u092e\u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u094b \u0915\u0941\u0928\u0948 \u092a\u094d\u0930\u092e\u093e\u0923 \u092d\u0947\u091f\u0947\u0915\u093e \u091b\u0928\u094c\u0902 \u0964\u2019\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u0917\u0930\u0947\u0930 \u0906\u092b\u0942\u0932\u093e\u0908 \u0939\u0930\u093e\u0907\u090f\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u093f\u0938\u093f\u0917\u0928, \u092a\u0947\u0928\u094d\u0938\u093f\u0932\u094d\u092d\u0947\u0928\u093f\u092f\u093e \u0930 \u091c\u0930\u094d\u091c\u093f\u092f\u093e\u0932\u0917\u093e\u092f\u0924 \u0930\u093e\u091c\u094d\u092f\u092e\u093e \u0935\u094d\u092f\u093e\u092a\u0915 \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u0909\u0901\u0926\u0948 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0932\u0917\u093e\u0924\u093e\u0930 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u0909\u0928\u0932\u0947 \u0915\u0941\u0928\u0948 \u0920\u094b\u0938 \u092a\u094d\u0930\u092e\u093e\u0923 \u092d\u0928\u0947 \u092a\u0947\u0938 \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964\n\n\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u092e\u093f\u0938\u093f\u0917\u0928\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u0940 \u0928\u0924\u093f\u091c\u093e\u092c\u093e\u0930\u0947 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u0917\u0930\u094d\u0928 \u0906\u092b\u0942 \u0924\u092f\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092e\u093f\u0938\u093f\u0917\u0928 \u0930\u093e\u091c\u094d\u092f\u0932\u0947 \u092d\u0928\u0947 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0921\u0947\u092e\u094b\u0915\u094d\u0930\u094d\u092f\u093e\u091f\u093f\u0915 \u092a\u093e\u0930\u094d\u091f\u0940 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928 \u0935\u093f\u091c\u092f\u0940 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u0924\u093f\u091c\u093e \u092a\u094d\u0930\u092e\u093e\u0923\u0940\u0915\u0930\u0923 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u091b \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0926\u093e\u092f\u0930 \u092d\u090f\u0915\u093e \u0928\u093f\u0935\u0947\u0926\u0928\u0939\u0930\u0942\u0932\u093e\u0908 \u0930\u093e\u091c\u094d\u092f\u0915\u093e \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0939\u0930\u0942\u0932\u0947 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u092a\u094d\u0930\u092e\u093e\u0923\u0915\u094b \u0905\u092d\u093e\u0935 \u092d\u0928\u094d\u0926\u0948 \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u093f\u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u092e\u0924\u0917\u0923\u0928\u093e\u092e\u093e \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092d\u0928\u094d\u0926\u093e \u096c\u0968 \u0932\u093e\u0916 \u092c\u0922\u0940 \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0915\u0941\u0932 \u096b \u0938\u092f \u0969\u096e \u0907\u0932\u0947\u0915\u094d\u091f\u094b\u0930\u0932 \u0915\u0932\u0947\u091c \u092e\u0924\u092e\u0927\u094d\u092f\u0947 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0969 \u0938\u092f \u096c \u0930 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0968 \u0938\u092f \u0969\u0968 \u092e\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0939\u0941\u0928 \u0968 \u0938\u092f \u096d\u0966 \u0907\u0932\u0947\u0915\u094d\u091f\u094b\u0930\u0932 \u092e\u0924 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u094d\u091b \u0964 \u0921\u093f\u0938\u0947\u092e\u094d\u092c\u0930 \u0967\u096a \u092e\u093e \u0939\u0941\u0928\u0947 \u0907\u0932\u0947\u0915\u094d\u091f\u094b\u0930\u0932 \u0915\u0932\u0947\u091c \u092d\u0947\u0932\u093e\u0932\u0947 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u092c\u093e\u0907\u0921\u0947\u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092d\u090f\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u094d\u0928\u0947 \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u094d\u0930\u0924\u093f \u092d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0915\u0941\u0928\u0948 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u091c\u0928\u093e\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u0924\u0930 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u093e \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0930\u0941\u0921\u0940 \u091c\u093f\u0932\u093f\u092f\u093e\u0928\u0940 \u0930 \u091c\u0947\u0928\u094d\u0928\u093e \u090f\u0932\u093f\u0938\u0932\u0947 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u0915\u094b \u092d\u0928\u093e\u0907 \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u096c \u0935\u091f\u093e \u0930\u093e\u091c\u094d\u092f\u092e\u093e \u092d\u090f\u0915\u094b \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0935\u094d\u092f\u093e\u092a\u0915 \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u093e \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u0930 \u0920\u094b\u0938 \u092a\u094d\u0930\u092e\u093e\u0923\u0939\u0930\u0942 \u0906\u092b\u0942\u0939\u0930\u0942\u0938\u0901\u0917 \u0930\u0939\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u0930\u093e\u092f \u0928\u0926\u093f\u090f\u0915\u093e \u092d\u0928\u094d\u0926\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a \u0915\u0947\u0939\u0940 \u0926\u093f\u0928\u0926\u0947\u0916\u093f \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u092c\u093e\u0930\u092a\u094d\u0930\u0924\u093f \u0930\u0941\u0937\u094d\u091f \u092d\u090f\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0967\u0966:\u096b\u0968","title":"\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0927\u093e\u0901\u0927\u0932\u0940 \u092d\u090f\u0915\u094b \u092d\u0947\u091f\u093f\u090f\u0928 : \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e","url":"http://ekantipur.com/world/2020/12/03/160697308463916734.html","video":[]}
