{"date":"Tue, 26 Sep 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/daniel-andrews-2692023064726-watermarked.jpg","keywords":["\u091b\u0928","\u0921\u092f\u0928\u092f\u0932","\u0932\u092c\u0930","\u092d\u090f\u0915","\u090f\u0928\u0921\u0930\u091c\u0932","\u092d\u0915\u091f\u0930\u092f\u0915","\u0930\u091c\u092f\u0915","\u0930\u091c\u0928\u092e","\u092a\u0930\u092e\u092f\u0930","\u0930\u092a\u092e","\u0932\u0917","\u0909\u0928\u0932","\u092a\u0926\u092c\u091f","\u0926\u090f"],"summary":"\u0905\u0938\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e \u2014 \u0905\u0938\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0915\u094b \u0926\u094b\u0938\u094d\u0930\u094b \u0920\u0942\u0932\u094b \u0930\u093e\u091c\u094d\u092f \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e\u0915\u093e \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0921\u094d\u092f\u093e\u0928\u093f\u092f\u0932 \u090f\u0928\u094d\u0921\u094d\u0930\u0941\u091c\u0932\u0947 \u0930\u093e\u091c\u094d\u092f \u092a\u094d\u0930\u092e\u0941\u0916 (\u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930) \u0915\u094b \u092a\u0926\u092c\u093e\u091f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0905\u091a\u093e\u0928\u0915 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942 \u0924\u0925\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0925\u092a \u0938\u092e\u092f \u0926\u093f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0926\u092c\u093e\u091f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u0915\u093e \u0938\u093e\u0925\u0948 \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0928\u0947\u0924\u093e \u0930 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0938\u093e\u0902\u0938\u0926\u092c\u093e\u091f \u0938\u092e\u0947\u0924 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0905\u0938\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0932\u0940 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092e\u093e \u090f\u0915 \u0938\u0915\u094d\u0937\u092e \u0930 \u0928\u093f\u0921\u0930 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u0915\u094b \u091b\u0935\u0940 \u092c\u0928\u093e\u090f\u0915\u093e \u090f\u0928\u094d\u0921\u094d\u0930\u0941\u091c \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u0938\u0902\u0938\u0926\u094d\u200c\u092e\u093e \u0926\u0941\u0908 \u0926\u0936\u0915\u092d\u0928\u094d\u0926\u093e \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u0915\u094d\u0930\u093f\u092f\u093e\u0936\u0940\u0932 \u0925\u093f\u090f \u0964 \u0909\u0928\u0940 \u0938\u0928 \u0968\u0966\u0967\u0966 \u0926\u0947\u0916\u093f \u0909\u0915\u094d\u0924 \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0928\u0947\u0924\u093e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091a\u092f\u0928 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u092d\u0928\u0947 \u0924\u0940\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0932\u0938\u092e\u094d\u092e \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0938\u092e\u094d\u0939\u093e\u0932\u094d\u0928\u0947 \u0905\u0935\u0938\u0930 \u092a\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0917\u0924\u0935\u0930\u094d\u0937 \u092d\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0932\u0947\u092c\u0930\u0932\u0947 \u092a\u0941\u0928: \u091c\u093f\u0924 \u0939\u093e\u0938\u093f\u0932 \u0917\u0930\u094d\u0926\u0948 \u0938\u0930\u0915\u093e\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u0938\u092b\u0932 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u092e\u094d\u092e\u093e \u096b\u0967 \u0935\u0930\u094d\u0937\u0915\u093e \u090f\u0928\u094d\u0921\u094d\u0930\u0941\u091c \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u093e\u0902\u0938\u0926\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0938\u0928\u094d \u0968\u0966\u0966\u0968 \u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e\u092e\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0926\u093f\u0909\u0901\u0938\u094b \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u0930\u093e\u091c\u094d\u092f\u0915\u093e \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0938\u092e\u094d\u092e \u0938\u0947\u0935\u093e \u0917\u0930\u094d\u0928 \u092a\u093e\u090f\u0915\u094b\u092e\u093e \u0906\u092b\u0942 \u0917\u094c\u0930\u0935\u093e\u0928\u094d\u0935\u093f\u0924 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0906\u092b\u094d\u0928\u0940 \u0936\u094d\u0930\u0940\u092e\u0924\u0940\u0938\u0939\u093f\u0924 \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u0909\u0928\u0932\u0947 \u092d\u094b\u0932\u093f \u092c\u0941\u0927\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u096b \u092c\u091c\u0947\u092c\u093e\u091f\u0948 \u0915\u093e\u0930\u094d\u092f\u0932\u092f \u091b\u093e\u0921\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u092a\u0926\u092c\u093e\u091f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0938\u0901\u0917\u0948 \u092a\u0930\u093f\u0935\u093e\u0930\u0938\u0901\u0917 \u0925\u092a \u0938\u092e\u092f \u092c\u093f\u0924\u093e\u0909\u0928\u0947 \u0930 \u0906\u092b\u094d\u0928\u094b \u0932\u093e\u0917\u093f \u0938\u092e\u092f \u0935\u094d\u092f\u0924\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0926\u093f \u0915\u094b\u0939\u0940 \u0906\u092b\u094d\u0928\u094b \u0915\u093e\u092e\u0915\u094b \u092d\u093e\u0930\u092c\u093e\u091f \u0938\u0939\u091c \u092e\u0939\u0938\u0941\u0938 \u0917\u0930\u094d\u0926\u0948\u0928 \u092d\u0928\u0947 \u0909\u0938\u0932\u0947 \u0909\u0915\u094d\u0924 \u092a\u0926 \u091b\u094b\u0921\u094d\u0928\u0941 \u091c\u093e\u092f\u091c \u0939\u0941\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u0909\u0928\u0940 \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u093e\u091f \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0938\u092e\u094d\u092e \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0939\u0941\u0928\u0947 \u0930\u093e\u091c\u094d\u092f\u0915\u093e \u0928\u0947\u0924\u093e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0938\u092e\u0947\u0924 \u091a\u093f\u0928\u093f\u0928\u094d\u091b\u0928\u094d \u0964\u0938\u0928\u094d \u0968\u0966\u0967\u096a \u092e\u093e \u0909\u0928\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0906\u090f\u0915\u094b \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u0938\u0928 \u0968\u0966\u0968\u096c \u0938\u092e\u094d\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u092a\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u0909\u0928\u0932\u0947 \u0924\u0947\u0938\u094d\u0930\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0906\u090f\u0915\u094b \u090f\u0915 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0928\u0948 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u0915\u094b \u092a\u0926\u092c\u093e\u091f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u093e \u0938\u093e\u0925\u0948 \u0906\u092b\u0942 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092e\u0942\u0932\u0917\u094d\u0930\u0947\u092d \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0938\u093e\u0902\u0938\u0926 \u092a\u0926\u092c\u093e\u091f \u0938\u092e\u0947\u0924 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0947 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u092c\u0924\u093e\u090f \u0964 \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0924\u0925\u093e \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u093e \u0932\u093e\u0917\u093f \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u092c\u0941\u0927\u092c\u093e\u0930 \u0926\u093f\u0909\u0901\u0938\u094b\u0938\u092e\u094d\u092e\u092e\u093e \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u094d\u0928\u0947 \u0938\u091e\u094d\u091a\u093e\u0930\u092e\u093e\u0927\u094d\u092f\u092e\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0928\u0948 \u0930\u093e\u091c\u094d\u092f\u0915\u093e \u0917\u0930\u094d\u092d\u0928\u0930 \u091c\u0928\u0930\u0932 \u0938\u092e\u0915\u094d\u0937 \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0906\u0936\u094d\u0935\u093f\u0928 \u096f, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0969\u096a","text":"\u0905\u0938\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e \u2014 \u0905\u0938\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0915\u094b \u0926\u094b\u0938\u094d\u0930\u094b \u0920\u0942\u0932\u094b \u0930\u093e\u091c\u094d\u092f \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e\u0915\u093e \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0921\u094d\u092f\u093e\u0928\u093f\u092f\u0932 \u090f\u0928\u094d\u0921\u094d\u0930\u0941\u091c\u0932\u0947 \u0930\u093e\u091c\u094d\u092f \u092a\u094d\u0930\u092e\u0941\u0916 (\u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930) \u0915\u094b \u092a\u0926\u092c\u093e\u091f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0905\u091a\u093e\u0928\u0915 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942 \u0924\u0925\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0925\u092a \u0938\u092e\u092f \u0926\u093f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0926\u092c\u093e\u091f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u0915\u093e \u0938\u093e\u0925\u0948 \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0928\u0947\u0924\u093e \u0930 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0938\u093e\u0902\u0938\u0926\u092c\u093e\u091f \u0938\u092e\u0947\u0924 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0905\u0938\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0932\u0940 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092e\u093e \u090f\u0915 \u0938\u0915\u094d\u0937\u092e \u0930 \u0928\u093f\u0921\u0930 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u0915\u094b \u091b\u0935\u0940 \u092c\u0928\u093e\u090f\u0915\u093e \u090f\u0928\u094d\u0921\u094d\u0930\u0941\u091c \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u0938\u0902\u0938\u0926\u094d\u200c\u092e\u093e \u0926\u0941\u0908 \u0926\u0936\u0915\u092d\u0928\u094d\u0926\u093e \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u0915\u094d\u0930\u093f\u092f\u093e\u0936\u0940\u0932 \u0925\u093f\u090f \u0964 \u0909\u0928\u0940 \u0938\u0928 \u0968\u0966\u0967\u0966 \u0926\u0947\u0916\u093f \u0909\u0915\u094d\u0924 \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0928\u0947\u0924\u093e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091a\u092f\u0928 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u092d\u0928\u0947 \u0924\u0940\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0932\u0938\u092e\u094d\u092e \u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0938\u092e\u094d\u0939\u093e\u0932\u094d\u0928\u0947 \u0905\u0935\u0938\u0930 \u092a\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0917\u0924\u0935\u0930\u094d\u0937 \u092d\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u0932\u0947\u092c\u0930\u0932\u0947 \u092a\u0941\u0928: \u091c\u093f\u0924 \u0939\u093e\u0938\u093f\u0932 \u0917\u0930\u094d\u0926\u0948 \u0938\u0930\u0915\u093e\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u0938\u092b\u0932 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u092e\u094d\u092e\u093e \u096b\u0967 \u0935\u0930\u094d\u0937\u0915\u093e \u090f\u0928\u094d\u0921\u094d\u0930\u0941\u091c \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u093e\u0902\u0938\u0926\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0938\u0928\u094d \u0968\u0966\u0966\u0968 \u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e\u092e\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0926\u093f\u0909\u0901\u0938\u094b \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u0930\u093e\u091c\u094d\u092f\u0915\u093e \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0938\u092e\u094d\u092e \u0938\u0947\u0935\u093e \u0917\u0930\u094d\u0928 \u092a\u093e\u090f\u0915\u094b\u092e\u093e \u0906\u092b\u0942 \u0917\u094c\u0930\u0935\u093e\u0928\u094d\u0935\u093f\u0924 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0906\u092b\u094d\u0928\u0940 \u0936\u094d\u0930\u0940\u092e\u0924\u0940\u0938\u0939\u093f\u0924 \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u0909\u0928\u0932\u0947 \u092d\u094b\u0932\u093f \u092c\u0941\u0927\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u096b \u092c\u091c\u0947\u092c\u093e\u091f\u0948 \u0915\u093e\u0930\u094d\u092f\u0932\u092f \u091b\u093e\u0921\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u092a\u0926\u092c\u093e\u091f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0938\u0901\u0917\u0948 \u092a\u0930\u093f\u0935\u093e\u0930\u0938\u0901\u0917 \u0925\u092a \u0938\u092e\u092f \u092c\u093f\u0924\u093e\u0909\u0928\u0947 \u0930 \u0906\u092b\u094d\u0928\u094b \u0932\u093e\u0917\u093f \u0938\u092e\u092f \u0935\u094d\u092f\u0924\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0926\u093f \u0915\u094b\u0939\u0940 \u0906\u092b\u094d\u0928\u094b \u0915\u093e\u092e\u0915\u094b \u092d\u093e\u0930\u092c\u093e\u091f \u0938\u0939\u091c \u092e\u0939\u0938\u0941\u0938 \u0917\u0930\u094d\u0926\u0948\u0928 \u092d\u0928\u0947 \u0909\u0938\u0932\u0947 \u0909\u0915\u094d\u0924 \u092a\u0926 \u091b\u094b\u0921\u094d\u0928\u0941 \u091c\u093e\u092f\u091c \u0939\u0941\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u0909\u0928\u0940 \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u093e\u091f \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0938\u092e\u094d\u092e \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0939\u0941\u0928\u0947 \u0930\u093e\u091c\u094d\u092f\u0915\u093e \u0928\u0947\u0924\u093e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0938\u092e\u0947\u0924 \u091a\u093f\u0928\u093f\u0928\u094d\u091b\u0928\u094d \u0964\n\n\u0938\u0928\u094d \u0968\u0966\u0967\u096a \u092e\u093e \u0909\u0928\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0906\u090f\u0915\u094b \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u0938\u0928 \u0968\u0966\u0968\u096c \u0938\u092e\u094d\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u092a\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u0909\u0928\u0932\u0947 \u0924\u0947\u0938\u094d\u0930\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0906\u090f\u0915\u094b \u090f\u0915 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0928\u0948 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u0915\u094b \u092a\u0926\u092c\u093e\u091f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u093e \u0938\u093e\u0925\u0948 \u0906\u092b\u0942 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092e\u0942\u0932\u0917\u094d\u0930\u0947\u092d \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0938\u093e\u0902\u0938\u0926 \u092a\u0926\u092c\u093e\u091f \u0938\u092e\u0947\u0924 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0928\u0947 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u092c\u0924\u093e\u090f \u0964 \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0924\u0925\u093e \u092a\u093e\u0930\u094d\u091f\u0940 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u093e \u0932\u093e\u0917\u093f \u0932\u0947\u092c\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u092c\u0941\u0927\u092c\u093e\u0930 \u0926\u093f\u0909\u0901\u0938\u094b\u0938\u092e\u094d\u092e\u092e\u093e \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u094d\u0928\u0947 \u0938\u091e\u094d\u091a\u093e\u0930\u092e\u093e\u0927\u094d\u092f\u092e\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0928\u0948 \u0930\u093e\u091c\u094d\u092f\u0915\u093e \u0917\u0930\u094d\u092d\u0928\u0930 \u091c\u0928\u0930\u0932 \u0938\u092e\u0915\u094d\u0937 \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0906\u0936\u094d\u0935\u093f\u0928 \u096f, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0969\u096a","title":"\u092d\u093f\u0915\u094d\u091f\u094b\u0930\u093f\u092f\u093e\u0915\u093e \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0921\u094d\u092f\u093e\u0928\u093f\u092f\u0932 \u090f\u0928\u094d\u0921\u094d\u0930\u0941\u091c\u0932\u0947 \u0926\u093f\u090f \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e","url":"http://ekantipur.com/world/2023/09/26/victoria-premier-daniel-andrews-has-resigned-34-38.html","video":[]}
