{"date":"Fri, 04 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/karjaaa-0492020035406-1000x0.jpg&w=600&h=0","keywords":["\u092a\u0930\u0935\u0939","\u092a\u0930\u092f\u0917\u092e\u0924\u0930","\u0905\u0928\u0932\u0907\u0928","\u0915\u0930\u091c","\u0924\u0925","\u092a\u0928","\u0930","\u092c\u0915\u0932","\u0926\u0937\u091f\u0935\u0939\u0928\u0932\u0908","\u0938\u092f","\u092d\u090f\u0928","\u0938\u092f\u0930","\u0915\u0930\u092c\u0930","\u092c\u092f\u091c","\u091b","\u0938\u0939\u0932\u092f\u0924"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0917\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u094b \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0915\u0930\u094d\u091c\u093e \u0915\u0930\u093f\u092c \u0938\u093e\u0922\u0947 \u096e\u0967 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u0915\u0930\u094d\u091c\u093e\u092c\u093e\u0930\u0947 \u092a\u094d\u0930\u091a\u093e\u0930\u092a\u094d\u0930\u0938\u093e\u0930 \u092c\u0922\u0947\u0915\u094b \u0930 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u0940\u0924\u093f\u0917\u0924 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u0947 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0935\u0930\u094d\u0937\u0915\u094b \u0924\u0941\u0932\u0928\u093e\u092e\u093e \u0917\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u0935\u0943\u0926\u094d\u0927\u093f\u0926\u0930 \u0909\u091a\u094d\u091a \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u092f\u0926\u094d\u092f\u092a\u093f \u0905\u091d\u0948 \u092a\u0928\u093f \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964\u2018\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0915\u0941\u0932 \u096b\u096f \u0905\u0930\u094d\u092c \u096b\u096c \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u094b \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u096f \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0915\u0930\u094d\u091c\u093e \u091b\u0928\u094d \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0938\u0940\u091f\u0940\u0908\u092d\u0940\u091f\u0940\u092c\u093e\u091f \u0924\u093e\u0932\u093f\u092e \u092a\u094d\u0930\u093e\u092a\u094d\u0924\u092c\u093e\u0939\u0947\u0915 \u092c\u093e\u0901\u0915\u0940 \u096e \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u0925\u094b\u0930\u0948\u2013\u0927\u0947\u0930\u0948 \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u091b \u0964 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0966\u096d\u096b/\u096d\u096c \u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0915\u0941\u0932 \u0915\u0930\u094d\u091c\u093e \u0969\u0968 \u0905\u0930\u094d\u092c \u096e\u0968 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0925\u093f\u092f\u094b \u0964\u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0928\u0947 \u090b\u0923\u0940\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0928\u093f \u0917\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u0915\u0930\u093f\u092c \u096d\u096d \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0969\u0968 \u0939\u091c\u093e\u0930 \u096a \u0938\u092f \u096e\u096a \u091c\u0928\u093e\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0915\u0930\u094d\u091c\u093e \u0938\u0941\u0935\u093f\u0927\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u0938\u092e\u094d\u092e \u092f\u0938\u094d\u0924\u094b \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0928\u0947 \u0967\u096e \u0939\u091c\u093e\u0930 \u0969 \u0938\u092f \u091c\u0928\u093e \u092e\u093e\u0924\u094d\u0930 \u0925\u093f\u090f \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u092c\u093e\u0927\u094d\u092f\u093e\u0924\u094d\u092e\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0917\u0924 \u0935\u0930\u094d\u0937 \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092c\u0922\u0947 \u092a\u0928\u093f \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u092a\u0947\u0915\u094d\u0937\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u093e \u0928\u093f\u092f\u092e\u0928 \u0935\u093f\u092d\u093e\u0917 \u092a\u094d\u0930\u092e\u0941\u0916 \u0926\u0947\u0935\u0915\u0941\u092e\u093e\u0930 \u0922\u0915\u093e\u0932\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u2018\u0927\u0947\u0930\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948\u0932\u0947 \u0938\u0941\u0935\u093f\u0927\u093e \u092a\u093e\u090a\u0928\u094d \u092d\u0928\u094d\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u093e\u0908 \u0938\u0902\u0916\u094d\u092f\u093e \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0939\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u0930 \u0915\u094b\u092d\u093f\u0921\u0932\u0947 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u0905\u0938\u0939\u091c \u092a\u0930\u093f\u0938\u094d\u0925\u093f\u0924\u093f\u0915\u093e \u0915\u093e\u0930\u0923 \u0928 \u0924 \u092c\u0948\u0902\u0915\u0932\u0947 \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928 \u092a\u093e\u090f, \u0928 \u0924 \u0917\u094d\u0930\u093e\u0939\u0915\u0932\u0947 \u090b\u0923 \u0932\u093f\u0928 \u0928\u0948 \u0964\u2019 \u092f\u0938\u0905\u0918\u093f \u0966\u096d\u096d \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0932\u0947 \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u096b \u0938\u092f, \u0935\u093f\u0915\u093e\u0938 \u092c\u0948\u0902\u0915\u0932\u0947 \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0968 \u0938\u092f \u0930 \u0935\u093f\u0924\u094d\u0924 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967 \u0938\u092f \u0935\u091f\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0925\u093f\u092f\u094b \u0964\u0915\u094b\u092d\u093f\u0921\u0915\u0948 \u0915\u093e\u0930\u0923 \u0909\u0915\u094d\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u092a\u093e\u0932\u0928\u093e \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0922\u0915\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u091a\u093e\u0932\u0941 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u092c\u091c\u0947\u091f\u092e\u093e \u092a\u0928\u093f \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0915\u093e \u0939\u0930\u0947\u0915 \u0936\u093e\u0916\u093e\u0932\u0947 \u0967\u0966 \u0930 \u0935\u093f\u0915\u093e\u0938 \u092c\u0948\u0902\u0915\u0915\u094b \u0936\u093e\u0916\u093e\u0932\u0947 \u096b \u0935\u091f\u093e \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0918\u094b\u0937\u0923\u093e \u092d\u092f\u094b \u0964 \u0938\u094b\u0939\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u093e\u0908 \u0938\u092e\u0947\u091f\u0947\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092e\u094c\u0926\u094d\u0930\u093f\u0915 \u0928\u0940\u0924\u093f\u092e\u093e\u0930\u094d\u092b\u0924 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0932\u0947 \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u096b \u0938\u092f \u0935\u093e \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u092a\u094d\u0930\u0924\u093f\u0936\u093e\u0916\u093e \u0967\u0966 \u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f\u0938\u094d\u0924\u0930\u0915\u093e \u0935\u093f\u0915\u093e\u0938 \u092c\u0948\u0902\u0915\u0932\u0947 \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u0969 \u0935\u093e \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u092a\u094d\u0930\u0924\u093f\u0936\u093e\u0916\u093e \u096b \u092e\u0927\u094d\u092f\u0947 \u091c\u0941\u0928 \u092c\u0922\u0940 \u0939\u0941\u0928\u094d\u091b, \u0938\u094b\u0939\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0932\u094d\u092f\u093e\u092f\u094b \u0964 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0966\u096d\u096e \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b \u0964\u2018\u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0905\u0938\u0930\u0932\u093e\u0908 \u0926\u0943\u0937\u094d\u091f\u093f\u0917\u0924 \u0917\u0930\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0905\u092d\u093f\u0935\u0943\u0926\u094d\u0927\u093f, \u0930\u094b\u091c\u0917\u093e\u0930\u0940 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0930 \u0909\u0926\u094d\u092f\u092e\u0936\u0940\u0932\u0924\u093e \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0926\u094d\u092f\u092e\u093e\u0928 \u0938\u0939\u0941\u0932\u093f\u092f\u0924\u092a\u0942\u0930\u094d\u0923 \u0915\u0930\u094d\u091c\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0930\u0932 \u0930\u0942\u092a\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0939\u0941\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0907\u0928\u0947\u091b,\u2019 \u092e\u094c\u0926\u094d\u0930\u093f\u0915 \u0928\u0940\u0924\u093f\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u094b \u091b, \u2018\u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u092c\u093e\u091f \u0924\u094b\u0915\u093f\u090f\u0915\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0915\u0930\u094d\u091c\u093e \u090b\u0923\u0940\u0932\u093e\u0908 \u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092e\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0941\u0928\u0947\u091b \u0964\u2019\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928 \u092c\u0948\u0902\u0915\u0939\u0930\u0942 \u0924\u092f\u093e\u0930 \u092d\u090f \u092a\u0928\u093f \u0915\u094b\u092d\u093f\u0921\u0915\u093e \u0915\u093e\u0930\u0923 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928 \u0905\u092a\u094d\u0920\u094d\u092f\u093e\u0930\u094b \u092d\u090f\u0915\u094b \u092c\u0948\u0902\u0915\u0930\u094d\u0938 \u0938\u0902\u0918\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964 \u2018\u0917\u094d\u0930\u093e\u0939\u0915\u0932\u093e\u0908 \u0906\u0935\u0924\u091c\u093e\u0935\u0924 \u0917\u0930\u094d\u0928 \u092a\u0928\u093f \u0917\u093e\u0939\u094d\u0930\u094b \u091b,\u2019 \u0938\u094d\u0930\u094b\u0924\u0932\u0947 \u092d\u0928\u094d\u092f\u094b, \u2018\u092c\u0948\u0902\u0915\u0932\u0947 \u0936\u093e\u0916\u093e \u0928\u0948 \u0916\u094b\u0932\u094d\u0928 \u092a\u093e\u090f\u0915\u093e \u091b\u0948\u0928\u0928\u094d, \u0916\u0941\u0932\u0947\u0915\u093e \u0936\u093e\u0916\u093e\u092c\u093e\u091f \u092a\u0928\u093f \u0906\u0927\u093e\u0930\u092d\u0942\u0924 \u092c\u0948\u0902\u0915\u093f\u0919 \u0938\u0947\u0935\u093e \u092e\u093e\u0924\u094d\u0930 \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\u2019\u0915\u0930\u093f\u092c \u0938\u093e\u0922\u0947 \u0969\u0968 \u0939\u091c\u093e\u0930\u0932\u0947 \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u090f \u092a\u0928\u093f \u0938\u0902\u0916\u094d\u092f\u093e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0915\u0930\u093f\u092c \u096d\u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0930 \u0930\u0915\u092e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0915\u0930\u093f\u092c \u096f\u0967 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0932\u0947 \u0915\u0943\u0937\u093f \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091c\u092c \u0915\u093f \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u094b \u0915\u0943\u0937\u093f \u0915\u0930\u094d\u091c\u093e \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0905\u0918\u093f (\u0966\u096d\u0969 \u0938\u093e\u0932) \u0906\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u0943\u0937\u093f\u092a\u091b\u093f \u0927\u0947\u0930\u0948 \u0915\u0930\u094d\u091c\u093e \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940 \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u094b \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u0928\u093f \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940\u0932\u0947 \u0928\u092a\u093e\u090f\u0915\u094b \u092c\u0948\u0902\u0915\u0930\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964\u2018\u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0901\u0926\u093e \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u094d\u092f\u093e\u091c \u091b\u0941\u091f \u0930 \u0967\u096b \u0932\u093e\u0916\u0938\u092e\u094d\u092e \u0915\u0930\u094d\u091c\u093e \u092a\u0928\u093f \u092a\u093e\u0907\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u0947 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0928\u0947 \u092c\u0922\u0947\u0915\u093e \u0939\u0941\u0928\u094d,\u2019 \u090f\u0915 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0905\u0927\u093f\u0915\u0943\u0924\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u0940\u092e\u093f\u0924\u092c\u093e\u0939\u0947\u0915 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940\u0938\u092e\u0915\u094d\u0937 \u092f\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u0941\u0917\u0947\u0915\u0948 \u091b\u0948\u0928 \u0964\u2019 \u0915\u092e\u091c\u094b\u0930 \u0928\u0940\u0924\u093f\u0917\u0924 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0915\u094b \u092b\u093e\u0907\u0926\u093e \u0909\u0920\u093e\u0909\u0901\u0926\u0948 \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940\u0915\u093e \u0928\u093e\u092e\u092e\u093e \u092a\u0941\u0930\u0941\u0937\u0932\u0947 \u0938\u0941\u0935\u093f\u0927\u093e \u0932\u093f\u0907\u0930\u0939\u0947\u0915\u094b \u0924\u0940 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0915\u094b \u0926\u093e\u092c\u0940 \u091b \u0964\u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0915\u0943\u0937\u093f \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u0968\u096a \u0939\u091c\u093e\u0930 \u096d \u0938\u092f \u096c\u0969 \u091c\u0928\u093e\u0932\u0947 \u096b\u096a \u0905\u0930\u094d\u092c \u0967\u0967 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930 \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0966\u096d\u096c \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0967\u096d \u0939\u091c\u093e\u0930 \u0968 \u0938\u092f \u0969 \u091c\u0928\u093e\u0932\u0947 \u0969\u0968 \u0905\u0930\u094d\u092c \u0967\u096e \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930 \u0915\u0943\u0937\u093f \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u0943\u0937\u093f\u092a\u091b\u093f \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0915\u0930\u094d\u091c\u093e \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940 \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u096c \u0939\u091c\u093e\u0930 \u096c \u0938\u092f \u096e\u0968 \u091c\u0928\u093e\u0932\u0947 \u096a \u0905\u0930\u094d\u092c \u0969\u096b \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930 \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u0938\u092e\u094d\u092e \u096d \u0938\u092f \u096f\u096c \u091c\u0928\u093e\u0932\u0947 \u096b\u0967 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930 \u0915\u0930\u094d\u091c\u093e \u0938\u0941\u0935\u093f\u0927\u093e \u0932\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940\u0932\u093e\u0908 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u094d\u091b \u0964 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0924\u094b\u0915\u0947\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0918\u091f\u093e\u090f\u0930 \u092c\u093e\u0901\u0915\u0940 \u092c\u094d\u092f\u093e\u091c \u092e\u093e\u0924\u094d\u0930 \u0924\u093f\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u092f\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u0967\u096b \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901\u0938\u092e\u094d\u092e \u090b\u0923 \u092a\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940, \u0936\u093f\u0915\u094d\u0937\u093f\u0924 \u092f\u0941\u0935\u093e \u0938\u094d\u0935\u0930\u094b\u091c\u0917\u093e\u0930, \u0935\u093f\u0926\u0947\u0936\u092c\u093e\u091f \u092b\u0930\u094d\u0915\u0947\u0915\u093e \u092f\u0941\u0935\u093e \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e, \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0936\u0940\u0932, \u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0935\u093f\u0915\u093e\u0938, \u0909\u091a\u094d\u091a \u0930 \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0924\u0925\u093e \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u0930 \u092d\u0942\u0915\u092e\u094d\u092a\u092a\u0940\u0921\u093f\u0924\u0915\u094b \u0928\u093f\u091c\u0940 \u0906\u0935\u093e\u0938 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u0930\u094d\u091c\u093e\u0938\u0939\u093f\u0924 \u0938\u093e\u0924 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0915\u0930\u094d\u091c\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u096b \u0926\u0947\u0916\u093f \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0938\u092e\u094d\u092e \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u091b\u093f \u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f \u0938\u0902\u0936\u094b\u0927\u0928 \u0917\u0930\u0940 \u0915\u092a\u0921\u093e \u0909\u0926\u094d\u092f\u094b\u0917 \u0930 \u0938\u0940\u091f\u0940\u0908\u092d\u0940\u091f\u0940\u0932\u093e\u0908 \u092a\u0928\u093f \u091c\u094b\u0921\u0947\u0930 \u096f \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092c\u0928\u093e\u0907\u092f\u094b \u0964 \u0925\u092a\u093f\u090f\u0915\u093e \u0915\u0930\u094d\u091c\u093e\u092e\u0927\u094d\u092f\u0947 \u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0915\u092a\u0921\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u092e\u093e \u096c\u0967 \u091c\u0928\u093e\u0932\u0947 \u0915\u0930\u093f\u092c \u096c\u096a \u0915\u0930\u094b\u0921 \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930, \u0938\u0940\u091f\u0940\u0908\u092d\u0940\u091f\u0940 \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u0905\u091d\u0948 \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u0966\u096d\u096b \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u0966 \u092e\u093e \u0938\u0939\u0941\u0932\u093f\u092f\u0924\u092a\u0942\u0930\u094d\u0923 \u0915\u0930\u094d\u091c\u093e\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u0915\u0930\u094d\u091c\u093e \u092a\u0941\u0930\u093e\u0928\u0948 \u0939\u094b \u0964 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0915\u0943\u0937\u093f \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0966\u096d\u0969 \u092e\u0948 \u0906\u090f\u0915\u094b \u0939\u094b \u0964 \u092a\u091b\u093f \u092f\u094b \u0915\u0930\u094d\u091c\u093e\u0932\u093e\u0908 \u092a\u0928\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u092e\u0947\u091f\u0947\u0930 \u090f\u0915\u0940\u0915\u0943\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092c\u0928\u093e\u090f\u0915\u094b \u0939\u094b \u0964\u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0906\u0927\u093e\u0930 \u0926\u0930\u092e\u093e \u0905\u0927\u093f\u0915\u0924\u092e \u0968 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0938\u092e\u094d\u092e \u092e\u093e\u0924\u094d\u0930 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u092e (\u092c\u094d\u092f\u093e\u091c\u0926\u0930) \u0925\u092a \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0905\u092a\u0947\u0915\u094d\u0937\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0917\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u094b \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0915\u0930\u094d\u091c\u093e \u0915\u0930\u093f\u092c \u0938\u093e\u0922\u0947 \u096e\u0967 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u0915\u0930\u094d\u091c\u093e\u092c\u093e\u0930\u0947 \u092a\u094d\u0930\u091a\u093e\u0930\u092a\u094d\u0930\u0938\u093e\u0930 \u092c\u0922\u0947\u0915\u094b \u0930 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u0940\u0924\u093f\u0917\u0924 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u0947 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0935\u0930\u094d\u0937\u0915\u094b \u0924\u0941\u0932\u0928\u093e\u092e\u093e \u0917\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u0935\u0943\u0926\u094d\u0927\u093f\u0926\u0930 \u0909\u091a\u094d\u091a \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u092f\u0926\u094d\u092f\u092a\u093f \u0905\u091d\u0948 \u092a\u0928\u093f \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u2018\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0915\u0941\u0932 \u096b\u096f \u0905\u0930\u094d\u092c \u096b\u096c \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u094b \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u096f \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0915\u0930\u094d\u091c\u093e \u091b\u0928\u094d \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0938\u0940\u091f\u0940\u0908\u092d\u0940\u091f\u0940\u092c\u093e\u091f \u0924\u093e\u0932\u093f\u092e \u092a\u094d\u0930\u093e\u092a\u094d\u0924\u092c\u093e\u0939\u0947\u0915 \u092c\u093e\u0901\u0915\u0940 \u096e \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u0925\u094b\u0930\u0948\u2013\u0927\u0947\u0930\u0948 \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u091b \u0964 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0966\u096d\u096b/\u096d\u096c \u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0915\u0941\u0932 \u0915\u0930\u094d\u091c\u093e \u0969\u0968 \u0905\u0930\u094d\u092c \u096e\u0968 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0925\u093f\u092f\u094b \u0964\n\n\u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0928\u0947 \u090b\u0923\u0940\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0928\u093f \u0917\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u0915\u0930\u093f\u092c \u096d\u096d \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0969\u0968 \u0939\u091c\u093e\u0930 \u096a \u0938\u092f \u096e\u096a \u091c\u0928\u093e\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0915\u0930\u094d\u091c\u093e \u0938\u0941\u0935\u093f\u0927\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u0938\u092e\u094d\u092e \u092f\u0938\u094d\u0924\u094b \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0928\u0947 \u0967\u096e \u0939\u091c\u093e\u0930 \u0969 \u0938\u092f \u091c\u0928\u093e \u092e\u093e\u0924\u094d\u0930 \u0925\u093f\u090f \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u092c\u093e\u0927\u094d\u092f\u093e\u0924\u094d\u092e\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0917\u0924 \u0935\u0930\u094d\u0937 \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092c\u0922\u0947 \u092a\u0928\u093f \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u092a\u0947\u0915\u094d\u0937\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u093e \u0928\u093f\u092f\u092e\u0928 \u0935\u093f\u092d\u093e\u0917 \u092a\u094d\u0930\u092e\u0941\u0916 \u0926\u0947\u0935\u0915\u0941\u092e\u093e\u0930 \u0922\u0915\u093e\u0932\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u2018\u0927\u0947\u0930\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948\u0932\u0947 \u0938\u0941\u0935\u093f\u0927\u093e \u092a\u093e\u090a\u0928\u094d \u092d\u0928\u094d\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u093e\u0908 \u0938\u0902\u0916\u094d\u092f\u093e \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0939\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u0930 \u0915\u094b\u092d\u093f\u0921\u0932\u0947 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u0905\u0938\u0939\u091c \u092a\u0930\u093f\u0938\u094d\u0925\u093f\u0924\u093f\u0915\u093e \u0915\u093e\u0930\u0923 \u0928 \u0924 \u092c\u0948\u0902\u0915\u0932\u0947 \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928 \u092a\u093e\u090f, \u0928 \u0924 \u0917\u094d\u0930\u093e\u0939\u0915\u0932\u0947 \u090b\u0923 \u0932\u093f\u0928 \u0928\u0948 \u0964\u2019 \u092f\u0938\u0905\u0918\u093f \u0966\u096d\u096d \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0932\u0947 \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u096b \u0938\u092f, \u0935\u093f\u0915\u093e\u0938 \u092c\u0948\u0902\u0915\u0932\u0947 \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0968 \u0938\u092f \u0930 \u0935\u093f\u0924\u094d\u0924 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967 \u0938\u092f \u0935\u091f\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0925\u093f\u092f\u094b \u0964\n\n\u0915\u094b\u092d\u093f\u0921\u0915\u0948 \u0915\u093e\u0930\u0923 \u0909\u0915\u094d\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u092a\u093e\u0932\u0928\u093e \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0922\u0915\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u091a\u093e\u0932\u0941 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u092c\u091c\u0947\u091f\u092e\u093e \u092a\u0928\u093f \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0915\u093e \u0939\u0930\u0947\u0915 \u0936\u093e\u0916\u093e\u0932\u0947 \u0967\u0966 \u0930 \u0935\u093f\u0915\u093e\u0938 \u092c\u0948\u0902\u0915\u0915\u094b \u0936\u093e\u0916\u093e\u0932\u0947 \u096b \u0935\u091f\u093e \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0918\u094b\u0937\u0923\u093e \u092d\u092f\u094b \u0964 \u0938\u094b\u0939\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u093e\u0908 \u0938\u092e\u0947\u091f\u0947\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092e\u094c\u0926\u094d\u0930\u093f\u0915 \u0928\u0940\u0924\u093f\u092e\u093e\u0930\u094d\u092b\u0924 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0932\u0947 \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u096b \u0938\u092f \u0935\u093e \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u092a\u094d\u0930\u0924\u093f\u0936\u093e\u0916\u093e \u0967\u0966 \u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f\u0938\u094d\u0924\u0930\u0915\u093e \u0935\u093f\u0915\u093e\u0938 \u092c\u0948\u0902\u0915\u0932\u0947 \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u0969 \u0935\u093e \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u092a\u094d\u0930\u0924\u093f\u0936\u093e\u0916\u093e \u096b \u092e\u0927\u094d\u092f\u0947 \u091c\u0941\u0928 \u092c\u0922\u0940 \u0939\u0941\u0928\u094d\u091b, \u0938\u094b\u0939\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0932\u094d\u092f\u093e\u092f\u094b \u0964 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0966\u096d\u096e \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u2018\u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0905\u0938\u0930\u0932\u093e\u0908 \u0926\u0943\u0937\u094d\u091f\u093f\u0917\u0924 \u0917\u0930\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0905\u092d\u093f\u0935\u0943\u0926\u094d\u0927\u093f, \u0930\u094b\u091c\u0917\u093e\u0930\u0940 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0930 \u0909\u0926\u094d\u092f\u092e\u0936\u0940\u0932\u0924\u093e \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0926\u094d\u092f\u092e\u093e\u0928 \u0938\u0939\u0941\u0932\u093f\u092f\u0924\u092a\u0942\u0930\u094d\u0923 \u0915\u0930\u094d\u091c\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0930\u0932 \u0930\u0942\u092a\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0939\u0941\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0907\u0928\u0947\u091b,\u2019 \u092e\u094c\u0926\u094d\u0930\u093f\u0915 \u0928\u0940\u0924\u093f\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u094b \u091b, \u2018\u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u092c\u093e\u091f \u0924\u094b\u0915\u093f\u090f\u0915\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0915\u0930\u094d\u091c\u093e \u090b\u0923\u0940\u0932\u093e\u0908 \u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092e\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0941\u0928\u0947\u091b \u0964\u2019\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928 \u092c\u0948\u0902\u0915\u0939\u0930\u0942 \u0924\u092f\u093e\u0930 \u092d\u090f \u092a\u0928\u093f \u0915\u094b\u092d\u093f\u0921\u0915\u093e \u0915\u093e\u0930\u0923 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928 \u0905\u092a\u094d\u0920\u094d\u092f\u093e\u0930\u094b \u092d\u090f\u0915\u094b \u092c\u0948\u0902\u0915\u0930\u094d\u0938 \u0938\u0902\u0918\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964 \u2018\u0917\u094d\u0930\u093e\u0939\u0915\u0932\u093e\u0908 \u0906\u0935\u0924\u091c\u093e\u0935\u0924 \u0917\u0930\u094d\u0928 \u092a\u0928\u093f \u0917\u093e\u0939\u094d\u0930\u094b \u091b,\u2019 \u0938\u094d\u0930\u094b\u0924\u0932\u0947 \u092d\u0928\u094d\u092f\u094b, \u2018\u092c\u0948\u0902\u0915\u0932\u0947 \u0936\u093e\u0916\u093e \u0928\u0948 \u0916\u094b\u0932\u094d\u0928 \u092a\u093e\u090f\u0915\u093e \u091b\u0948\u0928\u0928\u094d, \u0916\u0941\u0932\u0947\u0915\u093e \u0936\u093e\u0916\u093e\u092c\u093e\u091f \u092a\u0928\u093f \u0906\u0927\u093e\u0930\u092d\u0942\u0924 \u092c\u0948\u0902\u0915\u093f\u0919 \u0938\u0947\u0935\u093e \u092e\u093e\u0924\u094d\u0930 \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\u2019\n\n\u0915\u0930\u093f\u092c \u0938\u093e\u0922\u0947 \u0969\u0968 \u0939\u091c\u093e\u0930\u0932\u0947 \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u090f \u092a\u0928\u093f \u0938\u0902\u0916\u094d\u092f\u093e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0915\u0930\u093f\u092c \u096d\u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0930 \u0930\u0915\u092e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0915\u0930\u093f\u092c \u096f\u0967 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0932\u0947 \u0915\u0943\u0937\u093f \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091c\u092c \u0915\u093f \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u094b \u0915\u0943\u0937\u093f \u0915\u0930\u094d\u091c\u093e \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0905\u0918\u093f (\u0966\u096d\u0969 \u0938\u093e\u0932) \u0906\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u0943\u0937\u093f\u092a\u091b\u093f \u0927\u0947\u0930\u0948 \u0915\u0930\u094d\u091c\u093e \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940 \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u094b \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u0928\u093f \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940\u0932\u0947 \u0928\u092a\u093e\u090f\u0915\u094b \u092c\u0948\u0902\u0915\u0930\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964\n\n\u2018\u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0901\u0926\u093e \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u094d\u092f\u093e\u091c \u091b\u0941\u091f \u0930 \u0967\u096b \u0932\u093e\u0916\u0938\u092e\u094d\u092e \u0915\u0930\u094d\u091c\u093e \u092a\u0928\u093f \u092a\u093e\u0907\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u0947 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0928\u0947 \u092c\u0922\u0947\u0915\u093e \u0939\u0941\u0928\u094d,\u2019 \u090f\u0915 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0905\u0927\u093f\u0915\u0943\u0924\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u0940\u092e\u093f\u0924\u092c\u093e\u0939\u0947\u0915 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940\u0938\u092e\u0915\u094d\u0937 \u092f\u094b \u0915\u0930\u094d\u091c\u093e \u092a\u0941\u0917\u0947\u0915\u0948 \u091b\u0948\u0928 \u0964\u2019 \u0915\u092e\u091c\u094b\u0930 \u0928\u0940\u0924\u093f\u0917\u0924 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0915\u094b \u092b\u093e\u0907\u0926\u093e \u0909\u0920\u093e\u0909\u0901\u0926\u0948 \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940\u0915\u093e \u0928\u093e\u092e\u092e\u093e \u092a\u0941\u0930\u0941\u0937\u0932\u0947 \u0938\u0941\u0935\u093f\u0927\u093e \u0932\u093f\u0907\u0930\u0939\u0947\u0915\u094b \u0924\u0940 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0915\u094b \u0926\u093e\u092c\u0940 \u091b \u0964\n\n\u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0915\u0943\u0937\u093f \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u0968\u096a \u0939\u091c\u093e\u0930 \u096d \u0938\u092f \u096c\u0969 \u091c\u0928\u093e\u0932\u0947 \u096b\u096a \u0905\u0930\u094d\u092c \u0967\u0967 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930 \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0966\u096d\u096c \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0967\u096d \u0939\u091c\u093e\u0930 \u0968 \u0938\u092f \u0969 \u091c\u0928\u093e\u0932\u0947 \u0969\u0968 \u0905\u0930\u094d\u092c \u0967\u096e \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930 \u0915\u0943\u0937\u093f \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u0943\u0937\u093f\u092a\u091b\u093f \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0915\u0930\u094d\u091c\u093e \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940 \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u096c \u0939\u091c\u093e\u0930 \u096c \u0938\u092f \u096e\u0968 \u091c\u0928\u093e\u0932\u0947 \u096a \u0905\u0930\u094d\u092c \u0969\u096b \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930 \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u0938\u092e\u094d\u092e \u096d \u0938\u092f \u096f\u096c \u091c\u0928\u093e\u0932\u0947 \u096b\u0967 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930 \u0915\u0930\u094d\u091c\u093e \u0938\u0941\u0935\u093f\u0927\u093e \u0932\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0940\u0932\u093e\u0908 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u094d\u091b \u0964 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0924\u094b\u0915\u0947\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0918\u091f\u093e\u090f\u0930 \u092c\u093e\u0901\u0915\u0940 \u092c\u094d\u092f\u093e\u091c \u092e\u093e\u0924\u094d\u0930 \u0924\u093f\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u092f\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u0967\u096b \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901\u0938\u092e\u094d\u092e \u090b\u0923 \u092a\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940, \u0936\u093f\u0915\u094d\u0937\u093f\u0924 \u092f\u0941\u0935\u093e \u0938\u094d\u0935\u0930\u094b\u091c\u0917\u093e\u0930, \u0935\u093f\u0926\u0947\u0936\u092c\u093e\u091f \u092b\u0930\u094d\u0915\u0947\u0915\u093e \u092f\u0941\u0935\u093e \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e, \u092e\u0939\u093f\u0932\u093e \u0909\u0926\u094d\u092f\u092e\u0936\u0940\u0932, \u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0935\u093f\u0915\u093e\u0938, \u0909\u091a\u094d\u091a \u0930 \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0924\u0925\u093e \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u0930 \u092d\u0942\u0915\u092e\u094d\u092a\u092a\u0940\u0921\u093f\u0924\u0915\u094b \u0928\u093f\u091c\u0940 \u0906\u0935\u093e\u0938 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u0930\u094d\u091c\u093e\u0938\u0939\u093f\u0924 \u0938\u093e\u0924 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0915\u0930\u094d\u091c\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u096b \u0926\u0947\u0916\u093f \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0938\u092e\u094d\u092e \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u091b\u093f \u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f \u0938\u0902\u0936\u094b\u0927\u0928 \u0917\u0930\u0940 \u0915\u092a\u0921\u093e \u0909\u0926\u094d\u092f\u094b\u0917 \u0930 \u0938\u0940\u091f\u0940\u0908\u092d\u0940\u091f\u0940\u0932\u093e\u0908 \u092a\u0928\u093f \u091c\u094b\u0921\u0947\u0930 \u096f \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092c\u0928\u093e\u0907\u092f\u094b \u0964 \u0925\u092a\u093f\u090f\u0915\u093e \u0915\u0930\u094d\u091c\u093e\u092e\u0927\u094d\u092f\u0947 \u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e \u0915\u092a\u0921\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u092e\u093e \u096c\u0967 \u091c\u0928\u093e\u0932\u0947 \u0915\u0930\u093f\u092c \u096c\u096a \u0915\u0930\u094b\u0921 \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930, \u0938\u0940\u091f\u0940\u0908\u092d\u0940\u091f\u0940 \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u0905\u091d\u0948 \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u0966\u096d\u096b \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u0966 \u092e\u093e \u0938\u0939\u0941\u0932\u093f\u092f\u0924\u092a\u0942\u0930\u094d\u0923 \u0915\u0930\u094d\u091c\u093e\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u0915\u0930\u094d\u091c\u093e \u092a\u0941\u0930\u093e\u0928\u0948 \u0939\u094b \u0964 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0915\u0943\u0937\u093f \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0966\u096d\u0969 \u092e\u0948 \u0906\u090f\u0915\u094b \u0939\u094b \u0964 \u092a\u091b\u093f \u092f\u094b \u0915\u0930\u094d\u091c\u093e\u0932\u093e\u0908 \u092a\u0928\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u092e\u0947\u091f\u0947\u0930 \u090f\u0915\u0940\u0915\u0943\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092c\u0928\u093e\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0939\u0941\u0932\u093f\u092f\u0924 \u0926\u0930\u0915\u094b \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0906\u0927\u093e\u0930 \u0926\u0930\u092e\u093e \u0905\u0927\u093f\u0915\u0924\u092e \u0968 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0938\u092e\u094d\u092e \u092e\u093e\u0924\u094d\u0930 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u092e (\u092c\u094d\u092f\u093e\u091c\u0926\u0930) \u0925\u092a \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0905\u092a\u0947\u0915\u094d\u0937\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0928\u092d\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u0939\u0930\u0947\u0915 \u092c\u0948\u0902\u0915\u0932\u093e\u0908 \u0938\u0902\u0916\u094d\u092f\u093e \u0924\u094b\u0915\u0947\u0930\u0948 \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0930\u0942\u092a\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092c\u094d\u092f\u093e\u091c \u0905\u0928\u0941\u0926\u093e\u0928 \u0926\u093f\u0907\u0928\u0947 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u092c\u0922\u0940\u092e\u093e \u092a\u093e\u0901\u091a \u0935\u0930\u094d\u0937\u0915\u094b \u0939\u0941\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096f, \u0968\u0966\u096d\u096d \u0966\u096c:\u096a\u096f","title":"\u0926\u0943\u0937\u094d\u091f\u093f\u0935\u093f\u0939\u0940\u0928\u0932\u093e\u0908 \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u0948\u0924\u094d\u0930\u0940 \u092d\u090f\u0928 \u0905\u0928\u0932\u093e\u0907\u0928 \u0938\u0947\u092f\u0930 \u0915\u093e\u0930\u094b\u092c\u093e\u0930","url":"http://ekantipur.com/business/2020/09/04/159918145825588764.html","video":[]}
