{"date":"Sun, 18 Jun 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436.jpg","keywords":["\u091d\u0930\u0928","\u092a\u0928","\u0909\u0939\u0939\u0930\u0915","\u0924\u0932\u0924\u0932","\u092f","\u0930","\u0935\u0915\u0938","\u0939","\u0915\u0928","\u092e\u0925","\u0928\u0932\u0917\u0930","\u0926\u0936\u0932\u0908","\u0935\u0915\u0938\u0915","\u0939\u0928","\u091b"],"summary":"\u0915\u0939\u093e\u0901 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0915\u093e\u092e \u0905\u0927\u0941\u0930\u094b \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b ?\n\u0915\u0941\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0915\u0947 \u0939\u094b ?\n\u0935\u093f\u0915\u093e\u0938 \u0909\u0939\u093e\u0901\u0939\u0930\u0942\u0915\u0948 \u0928\u093f\u0917\u093e\u0939\u092c\u093e\u091f \u0939\u0941\u0928\u0947 \u0920\u093e\u0928\u093f\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 !\n\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0927\u0947\u0930\u0948 \u092d\u090f\u092a\u091b\u093f \u0935\u093f\u0915\u093e\u0938 \u092c\u0922\u094d\u0924\u093e \u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947\u0930 \u092e\u093e\u0928\u093f\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 ?\n\u092f\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0909\u0939\u093e\u0901\u0939\u0930\u0942\u0915\u093e \u0915\u094d\u0930\u093f\u092f\u093e\u0915\u0932\u093e\u092a \u0930 \u092a\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f\u0932\u093e\u0908 \u0915\u0941\u0928 \u0935\u093f\u0936\u0947\u0937\u0923\u0932\u0947 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0928\u0947 \u0939\u094b\u0932\u093e !","text":"\u0915\u0939\u093e\u0901\u0915\u094b \u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e \u0915\u0924\u093f \u091b ? \u0915\u0939\u093e\u0901 \u0915\u0947\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u091b ? \u0915\u0939\u093e\u0901 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0915\u093e\u092e \u0905\u0927\u0941\u0930\u094b \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b ? \u0915\u0941\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0915\u0947 \u0939\u094b ?\n\n\u092f\u0924\u093f \u0938\u093e\u0928\u094b \u0930 \u0938\u0941\u0928\u094d\u0926\u0930 \u0926\u0947\u0936\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u0915\u093e \u092f\u0940 \u092a\u094d\u0930\u0936\u094d\u0928\u0915\u094b \u0909\u0924\u094d\u0924\u0930 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0928\u093e\u0917\u0930\u093f\u0915\u0932\u0947 \u092a\u0928\u093f \u0938\u091c\u093f\u0932\u0948 \u092f\u0915\u093f\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u092e\u093e\u0925\u093f \u0924\u0940\u0928\u0924\u0940\u0928 \u0924\u0939\u0915\u093e \u0938\u0930\u0915\u093e\u0930 \u091b\u0928\u094d \u0964 \u092f\u094b\u091c\u0928\u093e \u0906\u092f\u094b\u0917 \u091b \u0964 \u092f\u0924\u093f \u092d\u090f\u0930 \u092a\u0928\u093f \u0905\u0924\u093f \u0928\u0948 \u0932\u093e\u091c\u092e\u0930\u094d\u0926\u094b \u0930 \u092c\u0926\u0928\u093f\u092f\u0924\u092a\u0942\u0930\u094d\u0923 \u0939\u093f\u0938\u093e\u092c\u0932\u0947 \u092b\u0947\u0930\u093f \u2018\u0938\u0902\u0938\u0926\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0935\u093f\u0915\u093e\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u2019 \u0915\u093e \u0928\u093e\u092e\u092e\u093e \u092c\u094d\u092f\u0941\u0901\u091d\u093e\u0907\u090f\u0915\u094b \u092a\u093e\u0901\u091a \u0915\u0930\u094b\u0921\u0947 \u2018\u0938\u093e\u0902\u0938\u0926 \u0935\u093f\u0915\u093e\u0938 \u0915\u094b\u0937\u2019 \u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0928\u0924\u093e\u0915\u094b \u091f\u093e\u0909\u0915\u094b \u0926\u0941\u0916\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u0905\u092a\u0935\u093e\u0926\u092c\u093e\u0939\u0947\u0915 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0938\u093e\u0902\u0938\u0926, \u0935\u093f\u0915\u093e\u0938 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u091c\u094d\u091e\u093e\u0928 \u092d\u090f\u0915\u093e \u0926\u0915\u094d\u0937 \u091c\u0928\u0936\u0915\u094d\u0924\u093f \u091b\u0948\u0928\u0928\u094d \u0964 \u0924\u093f\u0928\u0915\u094b \u0915\u093e\u092e \u0935\u093f\u0915\u093e\u0938 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0941 \u092a\u0928\u093f \u0939\u094b\u0907\u0928 \u0964 \u0924\u093f\u0928\u0915\u094b \u0915\u093e\u092e \u0924 \u0905\u0938\u0932 \u0915\u093e\u0928\u0941\u0928 \u092c\u0928\u093e\u0909\u0928\u0947, \u0938\u0930\u0915\u093e\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u0926\u093f\u090f\u0915\u094b \u0938\u0947\u0935\u093e\u2013\u0938\u0941\u0935\u093f\u0927\u093e \u0938\u0930\u0932 \u091b \u0915\u093f \u091b\u0948\u0928 \u0939\u0947\u0930\u094d\u0928\u0947, \u0938\u0947\u0935\u093e\u2013\u0938\u0941\u0935\u093f\u0927\u093e\u092c\u093e\u091f \u0935\u091e\u094d\u091a\u093f\u0924\u0932\u093e\u0908 \u0905\u0935\u0938\u0930 \u0926\u093f\u0932\u093e\u0909\u0928\u0947 \u0939\u094b \u0964 \u091c\u0939\u093e\u0901\u0938\u092e\u094d\u092e \u0935\u093f\u0915\u093e\u0938 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u094b \u0915\u0941\u0930\u093e \u091b \u092f\u094b \u0915\u0941\u0928\u0948 \u0928\u0947\u0924\u093e\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f\u0932\u0947 \u0939\u0941\u0928\u0947 \u0928\u092d\u090f\u0930 \u091c\u0928\u0924\u093e\u0932\u0947 \u0924\u093f\u0930\u0947\u0915\u094b \u0915\u0930\u092c\u093e\u091f\u0948 \u0939\u0941\u0928\u0947 \u0939\u094b \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940, \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u090f\u092a\u091b\u093f \u0909\u0939\u093e\u0901\u0939\u0930\u0942\u0915\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0930 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0925\u0941\u092a\u093e\u0930\u094d\u0928\u0947 \u092a\u0928\u093f \u0939\u094b\u0907\u0928, \u0905\u0939\u093f\u0932\u0947 \u0917\u094b\u0930\u0916\u093e, \u0921\u0921\u0947\u0932\u0927\u0941\u0930\u093e, \u0928\u0941\u0935\u093e\u0915\u094b\u091f \u0930 \u0938\u0932\u094d\u092f\u093e\u0928\u092e\u093e \u091c\u0938\u0930\u0940 \u0964 \u092f\u094b \u0924 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0938\u092c\u0948\u0924\u093f\u0930 \u0938\u092e\u093e\u0928\u0941\u092a\u093e\u0924\u093f\u0915 \u0939\u093f\u0938\u093e\u092c\u0932\u0947 \u0939\u0941\u0928\u0947 \u0915\u0941\u0930\u094b \u0939\u094b \u0964\n\n\u0924\u0930 \u0939\u093e\u092e\u094d\u0930\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u0906\u092b\u0942\u0932\u093e\u0908 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0938\u0942\u0924\u094d\u0930\u093e\u0927\u093e\u0930, \u0916\u0942\u092c \u0926\u093e\u0924\u093e \u0930 \u0924\u094d\u092f\u093e\u0917\u0940 \u0920\u093e\u0928\u094d\u0926\u0948 \u091b\u0928\u094d \u0905\u0928\u093f \u0938\u091a\u0947\u0924 \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u091a\u093e\u0939\u093f\u0901 \u0928\u093f\u0930\u0915\u094d\u0937\u0930 \u0930 \u092e\u0942\u0930\u094d\u0916 ! \u0935\u093f\u0915\u093e\u0938 \u0909\u0939\u093e\u0901\u0939\u0930\u0942\u0915\u0948 \u0928\u093f\u0917\u093e\u0939\u092c\u093e\u091f \u0939\u0941\u0928\u0947 \u0920\u093e\u0928\u093f\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 ! \u0915\u0930\u094b\u0921\u0915\u093e \u0915\u0930\u094b\u0921 \u0930\u0915\u092e \u092a\u0939\u093f\u0932\u093e \u0909\u0939\u093e\u0901\u0939\u0930\u0942\u0915\u094b \u092a\u094b\u0932\u094d\u091f\u093e\u092e\u093e \u0939\u093e\u0932\u093f\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 ? \u0905\u0928\u093f \u0939\u093e\u092e\u0940\u0932\u0947 \u0909\u0939\u093e\u0901\u0939\u0930\u0942\u0932\u093e\u0908 \u0916\u0941\u0938\u0940 \u092a\u093e\u0930\u0947\u0930 \u092c\u0915\u094d\u0938\u093f\u0938 \u092e\u093e\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 ! \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0927\u0947\u0930\u0948 \u092d\u090f\u092a\u091b\u093f \u0935\u093f\u0915\u093e\u0938 \u092c\u0922\u094d\u0924\u093e \u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947\u0930 \u092e\u093e\u0928\u093f\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 ? \u092f\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0909\u0939\u093e\u0901\u0939\u0930\u0942\u0915\u093e \u0915\u094d\u0930\u093f\u092f\u093e\u0915\u0932\u093e\u092a \u0930 \u092a\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f\u0932\u093e\u0908 \u0915\u0941\u0928 \u0935\u093f\u0936\u0947\u0937\u0923\u0932\u0947 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0928\u0947 \u0939\u094b\u0932\u093e !\n\n\u2013 \u0907\u0928\u094d\u0926\u094d\u0930\u0915\u0941\u092e\u093e\u0930 \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0915\u092e\u0932\u093e\u0915\u0941\u091e\u094d\u091c, \u0913\u0916\u0932\u0922\u0941\u0902\u0917\u093e\n\n\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0905\u0938\u093e\u0930 \u0969, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0968\u096f","title":"\u0926\u0947\u0936\u0932\u093e\u0908 \u092e\u093e\u0925\u093f \u0928\u0932\u0917\u0947\u0930 \u0924\u0932\u0924\u0932 \u091d\u093e\u0930\u094d\u0928\u0947","url":"http://ekantipur.com/pathakmanch/2023/06/18/16870634919566462.html","video":[]}
