{"date":"Wed, 13 Jan 2021 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2021/third-party/bibeksheel-sajha-party-1312021071228-1000x0.jpg&w=600&h=0","keywords":["\u092a\u0930\u0927\u0928\u092e\u0928\u0924\u0930","\u092c\u0939\u0938","\u092a\u0930\u0924\u0928\u0927\u0938\u092d","\u092a\u0928","\u092e\u0926\u0926","\u0938\u092e\u0924","\u0938\u091d","\u0907\u091c\u0932\u0938\u092e","\u0938\u0935\u0927\u0928\u0915","\u0925\u090f","\u0938\u0935\u0926","\u0935\u0935\u0915\u0936\u0932","\u092a\u0930\u091f\u0926\u0935\u0930","\u091b\u0928","\u0917\u0920\u0928","\u0930\u091c\u0928\u0924\u0915","\u0915\u0928\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0915\u094b \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u092e\u0941\u0926\u094d\u0926\u093e\u092e\u093e \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u092c\u0941\u0927\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u091a\u094b\u0932\u0947\u0928\u094d\u0926\u094d\u0930\u0936\u092e\u094d\u0936\u0947\u0930 \u091c\u092c\u0930\u093e\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0907\u091c\u0932\u093e\u0938 \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936\u0939\u0930\u0942 \u0935\u093f\u0936\u094d\u0935\u092e\u094d\u092d\u0930\u092a\u094d\u0930\u0938\u093e\u0926 \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0905\u0928\u093f\u0932\u0915\u0941\u092e\u093e\u0930 \u0938\u093f\u0928\u094d\u0939\u093e, \u0938\u092a\u0928\u093e \u092a\u094d\u0930\u0927\u093e\u0928 \u092e\u0932\u094d\u0932 \u0930 \u0924\u0947\u091c\u092c\u0939\u093e\u0926\u0941\u0930 \u0915\u0947\u0938\u0940 \u091b\u0928\u094d \u0964\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u092e\u0932\u094d\u0932 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0928\u092f\u093e\u0901 \u0925\u092a\u093f\u090f\u0915\u0940 \u0939\u0941\u0928\u094d \u0964 \u092c\u093e\u0901\u0915\u0940 \u0938\u092c\u0948 \u092f\u0938\u0905\u0918\u093f\u0915\u094b \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u092a\u0928\u093f \u0925\u093f\u090f \u0964 \u092e\u0932\u094d\u0932 \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936\u0915\u094b \u0930\u094b\u0932\u0915\u094d\u0930\u092e\u092e\u093e \u091b\u093f\u0928\u094d \u092d\u0928\u0947 \u092f\u0938\u0905\u0918\u093f \u090f\u092e\u093e\u0932\u0947 \u0915\u094b\u091f\u093e\u092c\u093e\u091f \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0938\u092d\u093e\u092e\u093e \u0938\u092d\u093e\u0938\u0926\u094d \u092c\u0928\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964\u0917\u0924 \u0938\u093e\u0924\u093e \u092c\u0941\u0927\u092c\u093e\u0930\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907\u092e\u093e \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0928 \u0909\u0920\u093e\u090f\u092a\u091b\u093f \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0939\u0930\u093f\u0915\u0943\u0937\u094d\u0923 \u0915\u093e\u0930\u094d\u0915\u0940\u0932\u0947 \u092c\u093e\u0927\u094d\u092f \u092d\u090f\u0930 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u092e\u0941\u0926\u094d\u0926\u093e\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907\u092e\u093e \u0928\u092c\u0938\u094d\u0928\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0939\u0941\u0901\u0926\u093e \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0915\u093e\u0930\u094d\u0915\u0940\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e \u0939\u0947\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942\u0915\u094b \u0926\u093e\u092c\u0940 \u0925\u093f\u092f\u094b \u0964\u0906\u091c\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u0938\u0902\u0938\u0926\u0940\u092f \u0926\u0932\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u091a\u0947\u0924\u0915 \u0930\u0939\u0947\u0915\u093e \u0928\u093f\u0935\u0947\u0926\u0915 \u0926\u0947\u0935 \u0917\u0941\u0930\u0941\u0919 \u092a\u0928\u093f \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0909\u0915\u094d\u0924 \u092e\u0941\u0926\u094d\u0926\u093e \u092c\u0943\u0939\u0924\u094d \u092a\u0942\u0930\u094d\u0923 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0932\u0948\u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u092c\u0926\u0930 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u093f\u0935\u0947\u0926\u0915\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0906\u091c \u092f\u094b \u092e\u0941\u0926\u094d\u0926\u093e \u092c\u0943\u0939\u0924\u094d \u092a\u0942\u0930\u094d\u0923 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0932\u0948\u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092e\u093e\u0917\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u092d\u090f\u0930 \u092c\u0939\u0938 \u0917\u0930\u094d\u0926\u0948 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094b \u092d\u090f\u0915\u094b \u0916\u0923\u094d\u0921\u092e\u093e \u0924\u094d\u092f\u0938\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0935\u093e\u0926 \u0917\u0930\u094d\u0926\u0948 \u092f\u0939\u0940 \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u0932\u0947 \u0928\u0948 \u092e\u0941\u0926\u094d\u0926\u093e\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u0940 \u092c\u0939\u0938 \u0917\u0930\u094d\u0928\u0947 \u0930\u0923\u0928\u0940\u0924\u093f \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940 \u092a\u0915\u094d\u0937\u0927\u0930 \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u094b \u0939\u0941\u0901\u0926\u093e \u0906\u091c \u092a\u0928\u093f \u092e\u0942\u0932 \u0935\u093f\u0937\u092f\u0935\u0938\u094d\u0924\u0941\u092e\u093e \u092c\u0939\u0938 \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u094d\u0928 \u0915\u0920\u093f\u0928 \u0939\u0941\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0926\u0941\u0908 \u092a\u091f\u0915 \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u092e\u0948 \u092c\u0939\u0938 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u0940 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u093f\u090f\u0915\u093e\u0932\u0947 \u092a\u0928\u093f \u092f\u094b \u0935\u093f\u0937\u092f \u091d\u0928\u0948 \u092a\u0947\u091a\u093f\u0932\u094b \u092c\u0928\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0917\u0924 \u0936\u0928\u093f\u092c\u093e\u0930 \u0930\u093e\u091c\u0927\u093e\u0928\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u092d\u0947\u0932\u093e\u092e\u093e \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u0932\u0947 \u0928\u0948 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u092e\u0941\u0926\u094d\u0926\u093e \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u092f\u0939\u0940 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u094b\u0939\u094b\u0930\u094d\u092f\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u0968\u096f, \u0968\u0966\u096d\u096d \u0967\u0967:\u096a\u0969","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0915\u094b \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u092e\u0941\u0926\u094d\u0926\u093e\u092e\u093e \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u092c\u0941\u0927\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u091a\u094b\u0932\u0947\u0928\u094d\u0926\u094d\u0930\u0936\u092e\u094d\u0936\u0947\u0930 \u091c\u092c\u0930\u093e\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0907\u091c\u0932\u093e\u0938 \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936\u0939\u0930\u0942 \u0935\u093f\u0936\u094d\u0935\u092e\u094d\u092d\u0930\u092a\u094d\u0930\u0938\u093e\u0926 \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0905\u0928\u093f\u0932\u0915\u0941\u092e\u093e\u0930 \u0938\u093f\u0928\u094d\u0939\u093e, \u0938\u092a\u0928\u093e \u092a\u094d\u0930\u0927\u093e\u0928 \u092e\u0932\u094d\u0932 \u0930 \u0924\u0947\u091c\u092c\u0939\u093e\u0926\u0941\u0930 \u0915\u0947\u0938\u0940 \u091b\u0928\u094d \u0964\n\n\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u092e\u0932\u094d\u0932 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0928\u092f\u093e\u0901 \u0925\u092a\u093f\u090f\u0915\u0940 \u0939\u0941\u0928\u094d \u0964 \u092c\u093e\u0901\u0915\u0940 \u0938\u092c\u0948 \u092f\u0938\u0905\u0918\u093f\u0915\u094b \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u092a\u0928\u093f \u0925\u093f\u090f \u0964 \u092e\u0932\u094d\u0932 \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936\u0915\u094b \u0930\u094b\u0932\u0915\u094d\u0930\u092e\u092e\u093e \u091b\u093f\u0928\u094d \u092d\u0928\u0947 \u092f\u0938\u0905\u0918\u093f \u090f\u092e\u093e\u0932\u0947 \u0915\u094b\u091f\u093e\u092c\u093e\u091f \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0938\u092d\u093e\u092e\u093e \u0938\u092d\u093e\u0938\u0926\u094d \u092c\u0928\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964\n\n\u0917\u0924 \u0938\u093e\u0924\u093e \u092c\u0941\u0927\u092c\u093e\u0930\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907\u092e\u093e \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0928 \u0909\u0920\u093e\u090f\u092a\u091b\u093f \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0939\u0930\u093f\u0915\u0943\u0937\u094d\u0923 \u0915\u093e\u0930\u094d\u0915\u0940\u0932\u0947 \u092c\u093e\u0927\u094d\u092f \u092d\u090f\u0930 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u092e\u0941\u0926\u094d\u0926\u093e\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907\u092e\u093e \u0928\u092c\u0938\u094d\u0928\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0939\u0941\u0901\u0926\u093e \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0915\u093e\u0930\u094d\u0915\u0940\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e \u0939\u0947\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942\u0915\u094b \u0926\u093e\u092c\u0940 \u0925\u093f\u092f\u094b \u0964\n\n\u0906\u091c\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u0938\u0902\u0938\u0926\u0940\u092f \u0926\u0932\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u091a\u0947\u0924\u0915 \u0930\u0939\u0947\u0915\u093e \u0928\u093f\u0935\u0947\u0926\u0915 \u0926\u0947\u0935 \u0917\u0941\u0930\u0941\u0919 \u092a\u0928\u093f \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0909\u0915\u094d\u0924 \u092e\u0941\u0926\u094d\u0926\u093e \u092c\u0943\u0939\u0924\u094d \u092a\u0942\u0930\u094d\u0923 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0932\u0948\u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u092c\u0926\u0930 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u093f\u0935\u0947\u0926\u0915\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0906\u091c \u092f\u094b \u092e\u0941\u0926\u094d\u0926\u093e \u092c\u0943\u0939\u0924\u094d \u092a\u0942\u0930\u094d\u0923 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0932\u0948\u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092e\u093e\u0917\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u092d\u090f\u0930 \u092c\u0939\u0938 \u0917\u0930\u094d\u0926\u0948 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094b \u092d\u090f\u0915\u094b \u0916\u0923\u094d\u0921\u092e\u093e \u0924\u094d\u092f\u0938\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0935\u093e\u0926 \u0917\u0930\u094d\u0926\u0948 \u092f\u0939\u0940 \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u0932\u0947 \u0928\u0948 \u092e\u0941\u0926\u094d\u0926\u093e\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u0940 \u092c\u0939\u0938 \u0917\u0930\u094d\u0928\u0947 \u0930\u0923\u0928\u0940\u0924\u093f \u092e\u0939\u093e\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940 \u092a\u0915\u094d\u0937\u0927\u0930 \u0915\u093e\u0928\u0941\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u094b \u0939\u0941\u0901\u0926\u093e \u0906\u091c \u092a\u0928\u093f \u092e\u0942\u0932 \u0935\u093f\u0937\u092f\u0935\u0938\u094d\u0924\u0941\u092e\u093e \u092c\u0939\u0938 \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u094d\u0928 \u0915\u0920\u093f\u0928 \u0939\u0941\u0928\u0947 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0926\u0941\u0908 \u092a\u091f\u0915 \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u092e\u0948 \u092c\u0939\u0938 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u0940 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u093f\u090f\u0915\u093e\u0932\u0947 \u092a\u0928\u093f \u092f\u094b \u0935\u093f\u0937\u092f \u091d\u0928\u0948 \u092a\u0947\u091a\u093f\u0932\u094b \u092c\u0928\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0917\u0924 \u0936\u0928\u093f\u092c\u093e\u0930 \u0930\u093e\u091c\u0927\u093e\u0928\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u092d\u0947\u0932\u093e\u092e\u093e \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u0932\u0947 \u0928\u0948 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u092e\u0941\u0926\u094d\u0926\u093e \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u092f\u0939\u0940 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u094b\u0939\u094b\u0930\u094d\u092f\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u0968\u096f, \u0968\u0966\u096d\u096d \u0967\u0967:\u096a\u0969","title":"\u0935\u093f\u0935\u0947\u0915\u0936\u0940\u0932 \u0938\u093e\u091d\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0926\u094d\u0935\u093e\u0930\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0938\u0902\u0935\u093e\u0926 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928","url":"http://ekantipur.com/news/2021/01/13/161051836996631564.html","video":[]}
