{"date":"Sat, 06 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/miscellaneous/laghu-0652023122406.jpg","keywords":["\u0917\u0932\u0930\u092f\u092e","\u092c\u0928\u090f\u0930","\u092a\u091f\u0915","\u0928\u092a\u0932\u0932\u0908","\u092d\u091f\u0928","\u092a\u0930\u0924\u0928\u0927\u0938\u092d","\u0938\u0938\u0925\u0935\u0930\u0926\u0927","\u0935\u0924\u0924\u092f","\u091b","\u0925\u092f","\u092e\u0913\u0935\u0926","\u092a\u0930\u0926\u0930\u0936\u0928","\u092a\u0930\u0927\u0928\u092e\u0928\u0924\u0930","\u0936\u0930\u0923\u0930\u0925","\u0932\u0918"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u090f\u0915\u0924\u093e\u092c\u0926\u094d\u0927 \u092d\u090f\u0930 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u0947\u092a\u093e\u0932 \u0926\u0932\u093f\u0924 \u092e\u0941\u0915\u094d\u0924\u093f \u092e\u094b\u0930\u094d\u091a\u093e\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0932\u093e\u0908 \u0936\u0928\u093f\u092c\u093e\u0930 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u092a\u091b\u093f \u091c\u0928\u0924\u093e\u0915\u094b \u092c\u0932\u092e\u093e '\u092a\u094d\u0930\u0924\u093f\u0917\u092e\u0928' \u092a\u0930\u093e\u0938\u094d\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964\u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u092a\u0920\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u092a\u0928\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0924\u094d\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e\u0939\u0930\u0942\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u092c\u0947\u091a\u0947\u0915\u094b \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964'\u0926\u0941\u0908 \u092a\u091f\u0915 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u094b\u0907\u0928, \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0935\u093f\u0918\u091f\u0928 \u0925\u093f\u092f\u094b \u0964 \u092a\u094d\u0930\u0924\u093f\u0917\u092e\u0928\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u0925\u093f\u092f\u094b \u0964 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u091a\u094d\u092f\u093e\u0924\u093f\u0928\u094d\u091b \u0915\u093f \u092d\u0928\u094d\u0928\u0947 \u0932\u093e\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0939\u093e\u092e\u0940\u0932\u0947 \u0924\u094d\u092f\u0938\u0915\u093e \u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u092e\u094b\u0930\u094d\u091a\u093e \u0916\u094b\u0932\u094d\u092f\u094c\u0902 \u0964 \u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u092e\u094b\u0930\u094d\u091a\u093e \u0916\u094b\u0932\u094d\u0926\u093e \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0905\u0928\u094c\u0920\u094b \u0932\u093e\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0939\u093e\u092e\u0940 \u0915\u0947\u0939\u0940 \u0928\u0947\u0924\u093e \u092e\u093e\u0907\u0924\u0940\u0918\u0930\u0915\u094b \u092a\u093f\u091a\u092e\u093e \u092a\u0932\u0947\u091f\u0940 \u0915\u0938\u0947\u0915\u093e \u0925\u093f\u092f\u094c\u0902,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, '\u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u090f\u0915 \u0938\u092f, \u0921\u0947\u0922 \u0938\u092f \u092a\u0928\u093f \u091c\u0941\u091f\u093e\u0909\u0928 \u0917\u093e\u0939\u094d\u0930\u094b \u092a\u0930\u0947\u0915\u093e \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0939\u0941\u0928\u0947\u0939\u0930\u0942\u0932\u0947 \u0930 \u0905\u0939\u093f\u0932\u0947 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u092c\u0947\u091a\u094d\u0928\u0947 \u092e\u0927\u094d\u092f\u0947\u0915\u093e\u0939\u0930\u0942\u0932\u0947 '\u0939\u0947\u0930 \u0924 \u091a\u093f\u0938\u094b \u092c\u093e\u091f\u094b\u092e\u093e \u092c\u093f\u0939\u093e\u0928-\u092c\u093f\u0939\u093e\u0928 \u092a\u0941\u0938\u092e\u093e \u092c\u0938\u094d\u092f\u093e, \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0915\u094b \u0939\u093e\u0932\u0924 \u0924 \u092f\u0938\u094d\u0924\u094b \u092a\u0941\u0917\u094d\u092f\u094b' \u092d\u0928\u094d\u0925\u0947 \u0924\u093f\u0928\u0932\u0947 \u0964 \u0938\u092e\u094d\u091d\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b ?'\n\u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u0930\u0915\u092e \u0905\u0938\u0941\u0932 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0938\u091a\u093f\u0935 \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u091f\u094b\u092a\u092c\u0939\u093e\u0926\u0941\u0930 \u0930\u093e\u092f\u092e\u093e\u091d\u0940\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u092a\u0915\u094d\u0930\u093e\u0909 \u092a\u0941\u0930\u094d\u091c\u0940 \u091c\u093e\u0930\u0940 \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0968\u0966\u096d\u096d \u092a\u0941\u0938 \u096b \u0930 \u0968\u0966\u096d\u096e \u091c\u0947\u0920 \u096e \u092e\u093e \u0926\u0941\u0908 \u092a\u091f\u0915 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0926\u093e \u0930\u093e\u092f\u092e\u093e\u091d\u0940, \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u093e\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0925\u093e\u092a\u093e, \u0917\u0948\u0930\u0940\u0936\u0902\u0915\u0930 \u091a\u094c\u0927\u0930\u0940\u0932\u0917\u093e\u092f\u0924 \u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u090f\u0915\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u092e\u093e \u0928\u092b\u0930\u094d\u0915\u093f\u090f\u0930 \u090f\u092e\u093e\u0932\u0947\u092e\u093e \u0917\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u0926\u093f\u0928\u092e\u093e \u090f\u092e\u093e\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u093e\u0908 \u0926\u0941\u0908 \u092a\u091f\u0915 \u092d\u0947\u091f\u0947\u0930 \u091a\u093e\u0938\u094b \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0925\u092a\u0947, '\u0924\u0930, \u0924\u094d\u092f\u0938\u0915\u094b \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u092a\u091b\u093f \u0932\u093e\u0916\u094c\u0902 \u091c\u0928\u0924\u093e \u090f\u0915\u092a\u091f\u0915 \u0939\u094b\u0907\u0928, \u0924\u0940\u0928 \u092a\u091f\u0915 \u0938\u0921\u0915\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u092a\u094d\u0930\u0924\u093f\u0917\u092e\u0928 \u0930 \u0935\u093f\u0918\u091f\u0928\u0915\u093e \u0937\u0921\u094d\u092f\u0928\u094d\u0924\u094d\u0930 \u092a\u0930\u093e\u0938\u094d\u0924 \u092d\u090f \u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0928\u0924\u093e \u0935\u093f\u091c\u092f\u0940 \u092d\u090f \u0964'\u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u090f\u0915\u091c\u0941\u091f \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u0928\u093f \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u092e\u091c\u094b\u0930 \u0939\u0941\u0928\u0941\u092e\u093e \u090f\u0915\u0924\u093e\u092c\u0926\u094d\u0927 \u0928\u0939\u0941\u0928\u0941 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 '\u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u092e\u091c\u094b\u0930 \u092d\u090f\u0915\u094b \u091b, \u0969\u0968 \u0938\u093f\u091f \u091b \u0964 \u0939\u093e\u092e\u094d\u0930\u094b \u0928\u093e\u092e \u0969\u0968 \u0938\u093f\u091f\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0939\u093e\u092e\u0940 \u090f\u0915\u0924\u093e\u092c\u0926\u094d\u0927 \u092d\u092f\u094c\u0902 \u092d\u0928\u0947 \u092c\u0939\u0941\u092e\u0924 \u0939\u0941\u0928\u0947\u091b, \u0928\u0947\u092a\u093e\u0932 \u0915\u092c\u094d\u091c\u093e \u0939\u0941\u0928\u0947\u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u0969, \u0968\u0966\u096e\u0966 \u0967\u096b:\u096a\u096c","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u090f\u0915\u0924\u093e\u092c\u0926\u094d\u0927 \u092d\u090f\u0930 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u0947\u092a\u093e\u0932 \u0926\u0932\u093f\u0924 \u092e\u0941\u0915\u094d\u0924\u093f \u092e\u094b\u0930\u094d\u091a\u093e\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0932\u093e\u0908 \u0936\u0928\u093f\u092c\u093e\u0930 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u092a\u091b\u093f \u091c\u0928\u0924\u093e\u0915\u094b \u092c\u0932\u092e\u093e '\u092a\u094d\u0930\u0924\u093f\u0917\u092e\u0928' \u092a\u0930\u093e\u0938\u094d\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964\n\n\u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u092a\u0920\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u092a\u0928\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0924\u094d\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e\u0939\u0930\u0942\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u092c\u0947\u091a\u0947\u0915\u094b \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\n\n'\u0926\u0941\u0908 \u092a\u091f\u0915 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u094b\u0907\u0928, \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0935\u093f\u0918\u091f\u0928 \u0925\u093f\u092f\u094b \u0964 \u092a\u094d\u0930\u0924\u093f\u0917\u092e\u0928\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u0925\u093f\u092f\u094b \u0964 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u091a\u094d\u092f\u093e\u0924\u093f\u0928\u094d\u091b \u0915\u093f \u092d\u0928\u094d\u0928\u0947 \u0932\u093e\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0939\u093e\u092e\u0940\u0932\u0947 \u0924\u094d\u092f\u0938\u0915\u093e \u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u092e\u094b\u0930\u094d\u091a\u093e \u0916\u094b\u0932\u094d\u092f\u094c\u0902 \u0964 \u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u092e\u094b\u0930\u094d\u091a\u093e \u0916\u094b\u0932\u094d\u0926\u093e \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0905\u0928\u094c\u0920\u094b \u0932\u093e\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0939\u093e\u092e\u0940 \u0915\u0947\u0939\u0940 \u0928\u0947\u0924\u093e \u092e\u093e\u0907\u0924\u0940\u0918\u0930\u0915\u094b \u092a\u093f\u091a\u092e\u093e \u092a\u0932\u0947\u091f\u0940 \u0915\u0938\u0947\u0915\u093e \u0925\u093f\u092f\u094c\u0902,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, '\u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u090f\u0915 \u0938\u092f, \u0921\u0947\u0922 \u0938\u092f \u092a\u0928\u093f \u091c\u0941\u091f\u093e\u0909\u0928 \u0917\u093e\u0939\u094d\u0930\u094b \u092a\u0930\u0947\u0915\u093e \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0939\u0941\u0928\u0947\u0939\u0930\u0942\u0932\u0947 \u0930 \u0905\u0939\u093f\u0932\u0947 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u092c\u0947\u091a\u094d\u0928\u0947 \u092e\u0927\u094d\u092f\u0947\u0915\u093e\u0939\u0930\u0942\u0932\u0947 '\u0939\u0947\u0930 \u0924 \u091a\u093f\u0938\u094b \u092c\u093e\u091f\u094b\u092e\u093e \u092c\u093f\u0939\u093e\u0928-\u092c\u093f\u0939\u093e\u0928 \u092a\u0941\u0938\u092e\u093e \u092c\u0938\u094d\u092f\u093e, \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0915\u094b \u0939\u093e\u0932\u0924 \u0924 \u092f\u0938\u094d\u0924\u094b \u092a\u0941\u0917\u094d\u092f\u094b' \u092d\u0928\u094d\u0925\u0947 \u0924\u093f\u0928\u0932\u0947 \u0964 \u0938\u092e\u094d\u091d\u093f\u0928\u0941\u092d\u090f\u0915\u094b \u091b ?'\n\n\u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u0930\u0915\u092e \u0905\u0938\u0941\u0932 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0938\u091a\u093f\u0935 \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u091f\u094b\u092a\u092c\u0939\u093e\u0926\u0941\u0930 \u0930\u093e\u092f\u092e\u093e\u091d\u0940\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u092a\u0915\u094d\u0930\u093e\u0909 \u092a\u0941\u0930\u094d\u091c\u0940 \u091c\u093e\u0930\u0940 \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0968\u0966\u096d\u096d \u092a\u0941\u0938 \u096b \u0930 \u0968\u0966\u096d\u096e \u091c\u0947\u0920 \u096e \u092e\u093e \u0926\u0941\u0908 \u092a\u091f\u0915 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0926\u093e \u0930\u093e\u092f\u092e\u093e\u091d\u0940, \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u093e\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0925\u093e\u092a\u093e, \u0917\u0948\u0930\u0940\u0936\u0902\u0915\u0930 \u091a\u094c\u0927\u0930\u0940\u0932\u0917\u093e\u092f\u0924 \u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u090f\u0915\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u092e\u093e \u0928\u092b\u0930\u094d\u0915\u093f\u090f\u0930 \u090f\u092e\u093e\u0932\u0947\u092e\u093e \u0917\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u0926\u093f\u0928\u092e\u093e \u090f\u092e\u093e\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u093e\u0908 \u0926\u0941\u0908 \u092a\u091f\u0915 \u092d\u0947\u091f\u0947\u0930 \u091a\u093e\u0938\u094b \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0925\u092a\u0947, '\u0924\u0930, \u0924\u094d\u092f\u0938\u0915\u094b \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u092a\u091b\u093f \u0932\u093e\u0916\u094c\u0902 \u091c\u0928\u0924\u093e \u090f\u0915\u092a\u091f\u0915 \u0939\u094b\u0907\u0928, \u0924\u0940\u0928 \u092a\u091f\u0915 \u0938\u0921\u0915\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u092a\u094d\u0930\u0924\u093f\u0917\u092e\u0928 \u0930 \u0935\u093f\u0918\u091f\u0928\u0915\u093e \u0937\u0921\u094d\u092f\u0928\u094d\u0924\u094d\u0930 \u092a\u0930\u093e\u0938\u094d\u0924 \u092d\u090f \u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0928\u0924\u093e \u0935\u093f\u091c\u092f\u0940 \u092d\u090f \u0964'\n\n\u0935\u0930\u094d\u0924\u092e\u093e\u0928 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u090f\u0915\u091c\u0941\u091f \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u0928\u093f \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u092e\u091c\u094b\u0930 \u0939\u0941\u0928\u0941\u092e\u093e \u090f\u0915\u0924\u093e\u092c\u0926\u094d\u0927 \u0928\u0939\u0941\u0928\u0941 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 '\u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0915\u092e\u091c\u094b\u0930 \u092d\u090f\u0915\u094b \u091b, \u0969\u0968 \u0938\u093f\u091f \u091b \u0964 \u0939\u093e\u092e\u094d\u0930\u094b \u0928\u093e\u092e \u0969\u0968 \u0938\u093f\u091f\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0939\u093e\u092e\u0940 \u090f\u0915\u0924\u093e\u092c\u0926\u094d\u0927 \u092d\u092f\u094c\u0902 \u092d\u0928\u0947 \u092c\u0939\u0941\u092e\u0924 \u0939\u0941\u0928\u0947\u091b, \u0928\u0947\u092a\u093e\u0932 \u0915\u092c\u094d\u091c\u093e \u0939\u0941\u0928\u0947\u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u0969, \u0968\u0966\u096e\u0966 \u0967\u096b:\u096a\u096c","title":"\u0932\u0918\u0941 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0917\u0941\u0932\u0930\u093f\u092f\u093e\u092e\u093e \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928","url":"http://ekantipur.com/pradesh-5/2023/05/06/168336866313664657.html","video":[]}
