{"date":"Thu, 03 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/sachibalaya-0652020122713.jpg&w=600&h=0","keywords":["\u0938\u0925\u0917\u0924","\u092c\u0939\u092c\u0930","\u0928\u0915\u092a","\u092c\u091c\u0938\u092e\u092e\u0915","\u0930\u0937\u091f\u0930\u092f","\u0969","\u092c\u0939\u092c\u0930\u0915","\u091b","\u092d\u090f\u0915","\u0938\u091a\u0935\u0932\u092f","\u092d\u0928\u0928\u092e","\u092a\u0930\u0927\u0928\u092e\u0928\u0924\u0930","\u0926\u0909\u0938","\u0930","\u0932\u0917","\u092c\u0920\u0915"],"summary":"\u092c\u0948\u0920\u0915 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u0915\u094b \u0930\u093f\u0915\u094d\u0924 \u090f\u0915 \u091c\u0928\u093e \u092e\u0928\u094b\u0928\u0940\u0924 \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0915\u0938\u0932\u093e\u0908 \u0932\u0948\u091c\u093e\u0928\u0947 \u092d\u0928\u094d\u0928\u0947\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u0939\u0941\u0928\u0947\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f \u092d\u090f\u0915\u094b \u0938\u0924\u094d\u0924\u093e\u0930\u0941\u0922 \u0928\u0947\u0915\u092a\u093e\u0915\u094b \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u0938\u0930\u0947\u0915\u094b \u091b \u0964 \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u092a\u094d\u0930\u091a\u093e\u0930 \u0935\u093f\u092d\u093e\u0917 \u0909\u092a\u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0942\u0930\u094d\u092f \u0925\u093e\u092a\u093e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u0967\u0967 \u092c\u091c\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f \u092d\u090f\u0915\u094b \u092c\u0948\u0920\u0915 \u0926\u093f\u0909\u0901\u0938\u094b \u0969 \u092c\u091c\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u0947\u0915\u094b \u0939\u094b \u0964\u092f\u0938\u0905\u0918\u093f \u092d\u0926\u094c \u0967\u0968 \u0917\u0924\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f \u092d\u090f\u0915\u094b \u092c\u0948\u0920\u0915 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0926\u094d\u0935\u092f \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940 \u0930 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u092c\u0940\u091a\u0915\u094b \u091b\u0932\u092b\u0932\u092a\u091b\u093f \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0935\u093f\u0935\u093e\u0926 \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u093e\u0930\u094d\u092f\u0926\u0932\u0932\u0947 \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u092e\u093e\u0925\u093f \u091b\u0932\u092b\u0932 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u0907\u090f\u0915\u094b \u091b \u0964\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u0915\u094b \u0930\u093f\u0915\u094d\u0924 \u090f\u0915 \u091c\u0928\u093e \u092e\u0928\u094b\u0928\u0940\u0924 \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0915\u0938\u0932\u093e\u0908 \u0932\u0948\u091c\u093e\u0928\u0947 \u092d\u0928\u094d\u0928\u0947\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b\u0964 \u0928\u0947\u0915\u092a\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u090f\u0935\u0902 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940 \u0930 \u0930 \u0905\u0930\u094d\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u092c\u0940\u091a \u092c\u0941\u0927\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u092d\u090f\u0915\u094b \u0926\u0941\u0908 \u0918\u0923\u094d\u091f\u093e \u0932\u093e\u092e\u094b \u092d\u0947\u091f\u092e\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0915\u0938\u0932\u093e\u0908 \u0932\u093e\u0928\u0947 \u092d\u0928\u094d\u0928\u0947\u092e\u093e \u0915\u0941\u0930\u093e \u0928\u092e\u093f\u0932\u0947\u092a\u091b\u093f \u092f\u094b \u0935\u093f\u0937\u092f\u0932\u0947 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u092a\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u093e\u0908 \u0928\u0948 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u092e\u093e \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928 \u091a\u093e\u0939\u0947\u0915\u093e\u0932\u0947 \u092d\u0926\u094c \u0968\u0966 \u0917\u0924\u0947\u092d\u093f\u0924\u094d\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u093e\u0907\u0938\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u0915\u092a\u093e \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0938\u0901\u0917 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0930 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0926\u0941\u0908 \u0926\u093f\u0928 \u092e\u093e\u0924\u094d\u0930\u0948 \u0938\u092e\u092f \u091b \u0964\u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092c\u0938\u094d\u0928\u0947 \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915\u092e\u093e \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u092c\u093e\u091f \u092e\u0928\u094b\u0928\u092f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947 \u0938\u0939\u092e\u0924\u093f \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0926\u094d\u0935\u092f\u092c\u0940\u091a \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u092c\u0941\u0927\u092c\u093e\u0930 \u0938\u093e\u0901\u091d\u0915\u094b \u092d\u0947\u091f\u092e\u093e \u092a\u0928\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0916\u0924\u093f\u0935\u0921\u093e\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u0905\u0921\u093e\u0928 \u0930\u093e\u0916\u0947\u0915\u094b \u0930 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0905\u0928\u0941\u0938\u093e\u0930 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u093e\u0907 \u0926\u094b\u0939\u094b\u0930\u094d\u200d\u092f\u093e\u090f\u0915\u094b \u0909\u0928\u0940\u0939\u0930\u0942\u0928\u093f\u0915\u091f \u0938\u094d\u0930\u094b\u0924\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u092f\u094b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0967\u0966:\u0968\u096c","text":"\u092c\u0948\u0920\u0915 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u0915\u094b \u0930\u093f\u0915\u094d\u0924 \u090f\u0915 \u091c\u0928\u093e \u092e\u0928\u094b\u0928\u0940\u0924 \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0915\u0938\u0932\u093e\u0908 \u0932\u0948\u091c\u093e\u0928\u0947 \u092d\u0928\u094d\u0928\u0947\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u0939\u0941\u0928\u0947\n\n\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f \u092d\u090f\u0915\u094b \u0938\u0924\u094d\u0924\u093e\u0930\u0941\u0922 \u0928\u0947\u0915\u092a\u093e\u0915\u094b \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u0938\u0930\u0947\u0915\u094b \u091b \u0964 \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u092a\u094d\u0930\u091a\u093e\u0930 \u0935\u093f\u092d\u093e\u0917 \u0909\u092a\u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0942\u0930\u094d\u092f \u0925\u093e\u092a\u093e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u0967\u0967 \u092c\u091c\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f \u092d\u090f\u0915\u094b \u092c\u0948\u0920\u0915 \u0926\u093f\u0909\u0901\u0938\u094b \u0969 \u092c\u091c\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092f\u0938\u0905\u0918\u093f \u092d\u0926\u094c \u0967\u0968 \u0917\u0924\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f \u092d\u090f\u0915\u094b \u092c\u0948\u0920\u0915 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0926\u094d\u0935\u092f \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940 \u0930 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u092c\u0940\u091a\u0915\u094b \u091b\u0932\u092b\u0932\u092a\u091b\u093f \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0935\u093f\u0935\u093e\u0926 \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u093e\u0930\u094d\u092f\u0926\u0932\u0932\u0947 \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u092e\u093e\u0925\u093f \u091b\u0932\u092b\u0932 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u0915\u094b \u0930\u093f\u0915\u094d\u0924 \u090f\u0915 \u091c\u0928\u093e \u092e\u0928\u094b\u0928\u0940\u0924 \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0915\u0938\u0932\u093e\u0908 \u0932\u0948\u091c\u093e\u0928\u0947 \u092d\u0928\u094d\u0928\u0947\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u094b \u091b\u0964 \u0928\u0947\u0915\u092a\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u090f\u0935\u0902 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940 \u0930 \u0930 \u0905\u0930\u094d\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u092c\u0940\u091a \u092c\u0941\u0927\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u092d\u090f\u0915\u094b \u0926\u0941\u0908 \u0918\u0923\u094d\u091f\u093e \u0932\u093e\u092e\u094b \u092d\u0947\u091f\u092e\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0915\u0938\u0932\u093e\u0908 \u0932\u093e\u0928\u0947 \u092d\u0928\u094d\u0928\u0947\u092e\u093e \u0915\u0941\u0930\u093e \u0928\u092e\u093f\u0932\u0947\u092a\u091b\u093f \u092f\u094b \u0935\u093f\u0937\u092f\u0932\u0947 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u092a\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u093e\u0908 \u0928\u0948 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u092e\u093e \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928 \u091a\u093e\u0939\u0947\u0915\u093e\u0932\u0947 \u092d\u0926\u094c \u0968\u0966 \u0917\u0924\u0947\u092d\u093f\u0924\u094d\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u093e\u0907\u0938\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u0915\u092a\u093e \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0938\u0901\u0917 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0930 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0926\u0941\u0908 \u0926\u093f\u0928 \u092e\u093e\u0924\u094d\u0930\u0948 \u0938\u092e\u092f \u091b \u0964\n\n\u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092c\u0938\u094d\u0928\u0947 \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915\u092e\u093e \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u092c\u093e\u091f \u092e\u0928\u094b\u0928\u092f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947 \u0938\u0939\u092e\u0924\u093f \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0926\u094d\u0935\u092f\u092c\u0940\u091a \u092d\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u092c\u0941\u0927\u092c\u093e\u0930 \u0938\u093e\u0901\u091d\u0915\u094b \u092d\u0947\u091f\u092e\u093e \u092a\u0928\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0916\u0924\u093f\u0935\u0921\u093e\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u0905\u0921\u093e\u0928 \u0930\u093e\u0916\u0947\u0915\u094b \u0930 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0905\u0928\u0941\u0938\u093e\u0930 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u093e\u0907 \u0926\u094b\u0939\u094b\u0930\u094d\u200d\u092f\u093e\u090f\u0915\u094b \u0909\u0928\u0940\u0939\u0930\u0942\u0928\u093f\u0915\u091f \u0938\u094d\u0930\u094b\u0924\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u092f\u094b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0967\u0966:\u0968\u096c","title":"\u0928\u0947\u0915\u092a\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u0926\u093f\u0909\u0901\u0938\u094b \u0969 \u092c\u091c\u0947\u0938\u092e\u094d\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u094d\u0925\u0917\u093f\u0924","url":"http://ekantipur.com/news/2020/09/03/159910810040723534.html","video":[]}
