{"date":"Thu, 19 Nov 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/sports/makawanpur-football-19112020041533-1000x0.jpg&w=600&h=0","keywords":["\u0905\u0938\u092a\u0924\u0932","\u0922\u0932","\u092a\u0917\u0926","\u091b","\u0939","\u0930","\u092e\u0924\u0930","\u092a\u0930\u0915\u0937\u0923","\u0938\u0935\u0938\u0925\u092f","\u0906\u0907\u0938\u0932\u0938\u0928\u092e","\u0939\u0928","\u092e\u0924\u092f","\u091c\u091f\u0932"],"summary":"\u0939\u094b\u092e \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e \u091c\u091f\u093f\u0932 \u092c\u0928\u0947\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0939\u0930\u0941 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u0917\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c \u2014 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u093e \u0926\u093e\u0919 \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u096d \u0915\u093e \u096d\u096f \u0935\u0930\u094d\u0937\u0940\u092f \u092a\u0941\u0930\u0941\u0937\u0932\u093e\u0908 \u0917\u0924 \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u0967 \u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0918\u0930\u092e\u0948 \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u0947 \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e \u091c\u091f\u093f\u0932 \u092c\u0928\u0947\u092a\u091b\u093f \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u0938\u093e\u0922\u0947 \u0967\u0968 \u092c\u091c\u0947 \u0915\u094b\u0939\u0932\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u0917\u0930\u093f\u092f\u094b \u0964\u0909\u0928\u0915\u094b \u0924\u094d\u092f\u0938\u0948 \u0926\u093f\u0928 \u0930\u093e\u0924\u093f \u0968 \u092c\u091c\u0947 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u0964 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0939\u0930\u0942\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0909\u0928\u0932\u093e\u0908 \u0909\u091a\u094d\u091a \u0930\u0915\u094d\u0924\u091a\u093e\u092a \u0930 \u0926\u092e\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u0925\u093f\u092f\u094b \u0964\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940, \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u0967\u0966 \u092c\u091c\u0947 \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u0948 \u0915\u094d\u0930\u092e\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940\u2013\u0967\u096b \u0915\u093e \u096d\u096b \u0935\u0930\u094d\u0937\u0940\u092f \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e \u092c\u093f\u0917\u094d\u0930\u093f\u090f\u092a\u091b\u093f \u0909\u0928\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0936\u0902\u0915\u093e \u0932\u093e\u0917\u0947\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u093e \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u096c \u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0909\u0928\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0938\u092e\u092f\u092e\u0948 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0928\u0917\u0930\u093e\u0908 \u0905\u0935\u0938\u094d\u0925\u093e \u091c\u091f\u093f\u0932 \u092c\u0928\u0947\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0906\u090f\u0915\u093e\u0932\u0947 \u0909\u0928\u0915\u094b \u0909\u092a\u091a\u093e\u0930 \u0938\u092e\u094d\u092d\u0935 \u0928\u092d\u090f\u0915\u094b \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u0939\u094b\u092e \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e \u091c\u091f\u093f\u0932 \u092c\u0928\u0947\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0906\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092e\u0943\u0924\u094d\u092f\u0941\u0915\u094b \u0918\u091f\u0928\u093e \u092c\u0922\u0947\u0915\u094b \u0939\u094b \u0964 \u0915\u0924\u093f\u092a\u092f \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092d\u090f\u0915\u094b \u0925\u093e\u0939\u093e \u0928\u092a\u093e\u090f\u0930 \u0918\u0930\u092e\u0948 \u092c\u0938\u094d\u0926\u093e\u0938\u092e\u0947\u0924 \u092e\u093e\u0928\u0935\u0940\u092f \u0915\u094d\u0937\u0924\u093f\u0915\u094b \u0926\u0930 \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940, \u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u0930 \u0938\u0941\u0926\u0942\u0930\u092a\u0936\u094d\u091a\u093f\u092e \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u091c\u091f\u093f\u0932 \u0905\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0932\u093e\u0908 \u0930\u0947\u092b\u0930 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u2018\u0939\u093e\u092e\u0940\u0915\u0939\u093e\u0901 \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u0930\u0947\u092b\u0930 \u0917\u0930\u093f\u090f\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940 \u0906\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d,\u2019 \u0915\u094b\u092d\u093f\u0921 \u0935\u093f\u0936\u0947\u0937 \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092b\u094b\u0915\u0932 \u092a\u0930\u094d\u0938\u0928 \u090f\u0935\u0902 \u092b\u093f\u091c\u093f\u0938\u093f\u092f\u0928 \u0921\u093e.\n\u0938\u0902\u0915\u0947\u0924\u0915\u0941\u092e\u093e\u0930 \u0930\u093f\u0938\u093e\u0932\u0932\u0947 \u092d\u0928\u0947, \u2018\u091c\u091f\u093f\u0932 \u0905\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u0930 \u0927\u0947\u0930\u0948 \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u091f \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0906\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u092e\u0943\u0924\u0915\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u0947\u0915\u094b \u0939\u094b \u0964\u2019\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092d\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092a\u0928\u093f \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0939\u0941\u0928 \u091b\u094b\u0921\u0947\u0915\u094b \u091b \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0932\u0915\u094d\u0937\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u0932\u094d\u092f\u093e\u090f\u092a\u091b\u093f \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0939\u094b \u0964 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0926\u093e\u092f\u0930\u093e \u0938\u093e\u0901\u0918\u0941\u0930\u094b \u0939\u0941\u0928\u0947 \u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0924\u0930\u094d\u0915\u0924\u093e \u0928\u0905\u092a\u0928\u093e\u0909\u0901\u0926\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964\u2018\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0928\u0948 \u0928\u0917\u0930\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0915\u0938\u0932\u093e\u0908 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u091b, \u0924\u094d\u092f\u094b \u0925\u093e\u0939\u093e \u0939\u0941\u0901\u0926\u0948\u0928 \u0964 \u0922\u093f\u0932\u094b \u0917\u0930\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u093e\u090f \u0909\u092a\u091a\u093e\u0930 \u0938\u092e\u092f\u092e\u0948 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0901\u0926\u0948\u0928,\u2019 \u0921\u093e.\n\u0930\u093f\u0938\u093e\u0932\u0932\u0947 \u092d\u0928\u0947 \u0964 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0932\u093e\u0908 \u0938\u093e\u0901\u0918\u0941\u0930\u094b \u0917\u0930\u094d\u0926\u0948 \u0932\u0917\u093f\u090f\u092a\u091b\u093f \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u0922\u093f\u0932\u094b \u0939\u0941\u0928\u0947 \u0930 \u0938\u092e\u092f\u092e\u0948 \u0909\u092a\u091a\u093e\u0930 \u0928\u092a\u093e\u0909\u0901\u0926\u093e \u092c\u093f\u0930\u093e\u092e\u0940 \u092e\u0943\u0924\u094d\u092f\u0941\u0915\u094b \u0918\u091f\u0928\u093e \u092c\u0922\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u092e\u094d\u092a\u0930\u094d\u0915\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092e\u093e \u092a\u0928\u093f \u0932\u0915\u094d\u0937\u0923 \u0928\u0926\u0947\u0916\u093f\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093e\u0907\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0905\u091d \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0932\u0915\u094d\u0937\u0923 \u0928\u0926\u0947\u0916\u093f\u090f\u0915\u093e \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0932\u093e\u0908 \u0918\u0930\u092e\u0948 \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0917\u0930\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u091b \u0964 \u0939\u094b\u092e \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u094d\u0926\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092e\u0941\u0916\u0932\u0947 \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0938\u092e\u0928\u094d\u0935\u092f \u0930 \u0905\u0928\u0941\u0917\u092e\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u093f\u092f\u092e \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0924\u0930 \u0924\u094d\u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928 \u0964\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092b\u094b\u0915\u0932 \u092a\u0930\u094d\u0938\u0928 \u0928\u0930\u0947\u0936 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u0926\u0930 \u092c\u0922\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u092c\u093e\u0939\u093f\u0930\u0940 \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u091f \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u093e\u0901\u0915\u0947 \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u093e\u092e\u0927\u094d\u092f\u0947 \u096a\u0966 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u093e\u0901\u0915\u0947\u0915\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0969\u096d \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0905\u0939\u093f\u0932\u0947 \u0968 \u0938\u092f \u0967\u096f \u091c\u0928\u093e \u0939\u094b\u092e \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u096a, \u0968\u0966\u096d\u096d \u0967\u0966:\u096b\u096f","text":"\u0939\u094b\u092e \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e \u091c\u091f\u093f\u0932 \u092c\u0928\u0947\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0939\u0930\u0941 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u0917\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c \u2014 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u093e \u0926\u093e\u0919 \u0918\u094b\u0930\u093e\u0939\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u096d \u0915\u093e \u096d\u096f \u0935\u0930\u094d\u0937\u0940\u092f \u092a\u0941\u0930\u0941\u0937\u0932\u093e\u0908 \u0917\u0924 \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u0967 \u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0918\u0930\u092e\u0948 \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u0947 \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e \u091c\u091f\u093f\u0932 \u092c\u0928\u0947\u092a\u091b\u093f \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u0938\u093e\u0922\u0947 \u0967\u0968 \u092c\u091c\u0947 \u0915\u094b\u0939\u0932\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u0917\u0930\u093f\u092f\u094b \u0964\n\n\u0909\u0928\u0915\u094b \u0924\u094d\u092f\u0938\u0948 \u0926\u093f\u0928 \u0930\u093e\u0924\u093f \u0968 \u092c\u091c\u0947 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u0964 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0939\u0930\u0942\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0909\u0928\u0932\u093e\u0908 \u0909\u091a\u094d\u091a \u0930\u0915\u094d\u0924\u091a\u093e\u092a \u0930 \u0926\u092e\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u0925\u093f\u092f\u094b \u0964\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940, \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u0967\u0966 \u092c\u091c\u0947 \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u0948 \u0915\u094d\u0930\u092e\u092e\u093e \u0918\u094b\u0930\u093e\u0939\u0940\u2013\u0967\u096b \u0915\u093e \u096d\u096b \u0935\u0930\u094d\u0937\u0940\u092f \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e \u092c\u093f\u0917\u094d\u0930\u093f\u090f\u092a\u091b\u093f \u0909\u0928\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0936\u0902\u0915\u093e \u0932\u093e\u0917\u0947\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u093e \u0915\u093e\u0924\u094d\u0924\u093f\u0915 \u0968\u096c \u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0909\u0928\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0938\u092e\u092f\u092e\u0948 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0928\u0917\u0930\u093e\u0908 \u0905\u0935\u0938\u094d\u0925\u093e \u091c\u091f\u093f\u0932 \u092c\u0928\u0947\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0906\u090f\u0915\u093e\u0932\u0947 \u0909\u0928\u0915\u094b \u0909\u092a\u091a\u093e\u0930 \u0938\u092e\u094d\u092d\u0935 \u0928\u092d\u090f\u0915\u094b \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0939\u094b\u092e \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e \u091c\u091f\u093f\u0932 \u092c\u0928\u0947\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0906\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092e\u0943\u0924\u094d\u092f\u0941\u0915\u094b \u0918\u091f\u0928\u093e \u092c\u0922\u0947\u0915\u094b \u0939\u094b \u0964 \u0915\u0924\u093f\u092a\u092f \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092d\u090f\u0915\u094b \u0925\u093e\u0939\u093e \u0928\u092a\u093e\u090f\u0930 \u0918\u0930\u092e\u0948 \u092c\u0938\u094d\u0926\u093e\u0938\u092e\u0947\u0924 \u092e\u093e\u0928\u0935\u0940\u092f \u0915\u094d\u0937\u0924\u093f\u0915\u094b \u0926\u0930 \u092c\u0922\u0947\u0915\u094b \u091b \u0964 \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940, \u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u0930 \u0938\u0941\u0926\u0942\u0930\u092a\u0936\u094d\u091a\u093f\u092e \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u091c\u091f\u093f\u0932 \u0905\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0932\u093e\u0908 \u0930\u0947\u092b\u0930 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u2018\u0939\u093e\u092e\u0940\u0915\u0939\u093e\u0901 \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u0930\u0947\u092b\u0930 \u0917\u0930\u093f\u090f\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940 \u0906\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d,\u2019 \u0915\u094b\u092d\u093f\u0921 \u0935\u093f\u0936\u0947\u0937 \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092b\u094b\u0915\u0932 \u092a\u0930\u094d\u0938\u0928 \u090f\u0935\u0902 \u092b\u093f\u091c\u093f\u0938\u093f\u092f\u0928 \u0921\u093e. \u0938\u0902\u0915\u0947\u0924\u0915\u0941\u092e\u093e\u0930 \u0930\u093f\u0938\u093e\u0932\u0932\u0947 \u092d\u0928\u0947, \u2018\u091c\u091f\u093f\u0932 \u0905\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u0930 \u0927\u0947\u0930\u0948 \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u091f \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0906\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u092e\u0943\u0924\u0915\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u0947\u0915\u094b \u0939\u094b \u0964\u2019\n\n\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092d\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092a\u0928\u093f \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0939\u0941\u0928 \u091b\u094b\u0921\u0947\u0915\u094b \u091b \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0932\u0915\u094d\u0937\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u0932\u094d\u092f\u093e\u090f\u092a\u091b\u093f \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0939\u094b \u0964 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0926\u093e\u092f\u0930\u093e \u0938\u093e\u0901\u0918\u0941\u0930\u094b \u0939\u0941\u0928\u0947 \u0930 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0924\u0930\u094d\u0915\u0924\u093e \u0928\u0905\u092a\u0928\u093e\u0909\u0901\u0926\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u2018\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0928\u0948 \u0928\u0917\u0930\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0915\u0938\u0932\u093e\u0908 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u091b, \u0924\u094d\u092f\u094b \u0925\u093e\u0939\u093e \u0939\u0941\u0901\u0926\u0948\u0928 \u0964 \u0922\u093f\u0932\u094b \u0917\u0930\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u093e\u090f \u0909\u092a\u091a\u093e\u0930 \u0938\u092e\u092f\u092e\u0948 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0901\u0926\u0948\u0928,\u2019 \u0921\u093e. \u0930\u093f\u0938\u093e\u0932\u0932\u0947 \u092d\u0928\u0947 \u0964 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0932\u093e\u0908 \u0938\u093e\u0901\u0918\u0941\u0930\u094b \u0917\u0930\u094d\u0926\u0948 \u0932\u0917\u093f\u090f\u092a\u091b\u093f \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u0922\u093f\u0932\u094b \u0939\u0941\u0928\u0947 \u0930 \u0938\u092e\u092f\u092e\u0948 \u0909\u092a\u091a\u093e\u0930 \u0928\u092a\u093e\u0909\u0901\u0926\u093e \u092c\u093f\u0930\u093e\u092e\u0940 \u092e\u0943\u0924\u094d\u092f\u0941\u0915\u094b \u0918\u091f\u0928\u093e \u092c\u0922\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u092e\u094d\u092a\u0930\u094d\u0915\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092e\u093e \u092a\u0928\u093f \u0932\u0915\u094d\u0937\u0923 \u0928\u0926\u0947\u0916\u093f\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093e\u0907\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0905\u091d \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0932\u0915\u094d\u0937\u0923 \u0928\u0926\u0947\u0916\u093f\u090f\u0915\u093e \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0932\u093e\u0908 \u0918\u0930\u092e\u0948 \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0917\u0930\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u091b \u0964 \u0939\u094b\u092e \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u092c\u0938\u094d\u0926\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092e\u0941\u0916\u0932\u0947 \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0938\u092e\u0928\u094d\u0935\u092f \u0930 \u0905\u0928\u0941\u0917\u092e\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u093f\u092f\u092e \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0924\u0930 \u0924\u094d\u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928 \u0964\n\n\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092b\u094b\u0915\u0932 \u092a\u0930\u094d\u0938\u0928 \u0928\u0930\u0947\u0936 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u0926\u0930 \u092c\u0922\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u092c\u093e\u0939\u093f\u0930\u0940 \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u091f \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u093e\u0901\u0915\u0947 \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u093e\u092e\u0927\u094d\u092f\u0947 \u096a\u0966 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u092c\u093e\u0901\u0915\u0947\u0915\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0969\u096d \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0905\u0939\u093f\u0932\u0947 \u0968 \u0938\u092f \u0967\u096f \u091c\u0928\u093e \u0939\u094b\u092e \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u096a, \u0968\u0966\u096d\u096d \u0967\u0966:\u096b\u096f","title":"\u0922\u093f\u0932\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u0917\u094d\u0926\u093e \u092e\u0943\u0924\u094d\u092f\u0941","url":"http://ekantipur.com/sports/2020/11/19/160575582199628364.html","video":[]}
