{"date":"Mon, 14 Aug 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/miscellaneous/karaghar-hatya-prakaran-1082023053845-watermarked.jpg","keywords":["\u0939","\u0938\u0939\u092f\u0915","\u0938\u0916\u0935\u0938\u092d","\u0936\u0935","\u092a\u0915\u0930\u0909","\u0939\u0928","\u092a\u0928","\u092e\u0924\u092f","\u0915","\u092a\u0930\u0915\u0930\u0923","\u0917\u0930\u0928","\u0930","\u0936\u0915\u0937\u0915","\u0936\u0915\u0937","\u092a\u0930\u092e\u0916","\u092a\u0930\u091c\u092a\u091b","\u092c\u091d","\u0935\u0927\u092f\u0915","\u0938\u0930\u0915\u0930"],"summary":"\u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0915\u093e\u0928\u0941\u0928 \u092c\u0928\u094d\u0928\u0947 \u0906\u092b\u094d\u0928\u0948 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u091b \u0964 \u0924\u094d\u092f\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u0930 \u0915\u093e\u0928\u0941\u0928 \u0930 \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0938\u0939\u093f\u0924 \u0936\u093f\u0915\u094d\u0937\u093e\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u092e\u093e \u092a\u0947\u0938 \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0927\u0947\u092f\u0915 \u0939\u094b \u0924\u094d\u092f\u094b \u0964 \u0905\u0928\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0932\u0947 \u0938\u0926\u0928\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u094d\u0928 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u090f\u0915\u094b \u0935\u093f\u0927\u0947\u092f\u0915 \u0939\u094b\u0907\u0928 \u0930 \u0924\u094d\u092f\u094b ?\n\u0936\u093f\u0915\u094d\u0937\u093e\u0915\u094b \u092e\u094c\u0932\u093f\u0915 \u0939\u0915 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0917\u0930\u094d\u0926\u0948 \u091c\u093e\u0928\u0947 \u0930 \u0928\u093f\u091c\u0940 \u0932\u0917\u093e\u0928\u0940\u0915\u094b \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u094b \u0928\u093f\u092f\u092e\u0928 \u0917\u0930\u094d\u0926\u0948 \u0938\u093e\u0925\u0948 \u0939\u093f\u0901\u0921\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0915\u094b \u092e\u0930\u094d\u092e \u0939\u094b \u0915\u093f \u0939\u094b\u0907\u0928 ?\n\u0968\u0966\u0968\u096e \u0915\u094b \u0910\u0928 \u0939\u0932\u094d\u0932\u093e\u090f\u0930 \u0916\u093e\u0928 \u092a\u0932\u094d\u0915\u0947\u0915\u093e \u091c\u092e\u093e\u0924\u0932\u093e\u0908 \u0928\u092f\u093e\u0901 \u0936\u093f\u0915\u094d\u0937\u093e \u0935\u093f\u0927\u0947\u092f\u0915 \u0915\u093f\u0928 \u092a\u091a\u094d\u0925\u094d\u092f\u094b \u0930 ?\n\u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0926\u0947\u0936\u092e\u093e \u0917\u0923\u0924\u0928\u094d\u0924\u094d\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u0921\u0947\u0922 \u0926\u0936\u0915 \u092c\u093f\u0924\u093f\u0938\u0915\u094d\u0926\u093e \u092a\u0928\u093f \u0936\u093f\u0915\u094d\u0937\u093e \u0910\u0928\u0932\u0947 \u0928\u092f\u093e\u0901 \u0938\u094d\u0935\u0930\u0942\u092a \u092a\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u092f\u0925\u093e\u0930\u094d\u0925 \u0905\u092c \u091b\u0932\u0919\u094d\u0917 \u092d\u090f\u0928 \u0930 ?\n\u091c\u0938\u0932\u0947 \u091c\u0947 \u092d\u0928\u094d\u092f\u094b \u0924\u094d\u092f\u0939\u0940 \u0924\u094d\u092f\u0938\u0948\u092e\u093e \u0938\u0939\u092e\u0924\u093f \u0917\u0930\u094d\u0926\u0948 \u0935\u093f\u0927\u0947\u092f\u0915\u092e\u093e \u0905\u0932\u092e\u0932 \u0917\u0930\u094d\u0928\u0941 \u0938\u0930\u0915\u093e\u0930\u0940 \u092c\u0947\u0907\u092e\u093e\u0928\u0940\u092c\u093e\u0939\u0947\u0915 \u0905\u0930\u0942 \u0939\u0941\u0928\u0948 \u0938\u0915\u094d\u0926\u0948\u0928 \u0964\u2013 \u092e\u0928\u092a\u094d\u0930\u0938\u093e\u0926 \u0935\u093e\u0917\u094d\u0932\u0947, \u092e\u0940\u0928\u092d\u0935\u0928, \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0936\u094d\u0930\u093e\u0935\u0923 \u0968\u096f, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0967\u096c","text":"\u0967. \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u0938\u0915\u093e \u0932\u093e\u0917\u093f ? \u0938\u094d\u0935\u093e\u0930\u094d\u0925 \u0938\u092e\u0942\u0939\u0915\u093e \u0932\u093e\u0917\u093f \u0939\u094b ? \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u0930\u0924 \u0938\u092c\u0948 \u0924 \u0906\u2013\u0906\u092b\u094d\u0928\u093e \u0938\u094d\u0935\u093e\u0930\u094d\u0925\u092e\u093e \u0928\u093e\u0930\u093e \u0932\u0917\u093e\u0909\u0901\u0926\u0948 \u0939\u093f\u0945\u0921\u0947\u0915\u093e \u091b\u0928\u094d \u0924 ?\n\n\u0968. \u0915\u093f \u091a\u0941\u0928\u093e\u0935 \u0916\u0930\u094d\u091a\u0915\u094b \u091c\u094b\u0939\u094b \u0917\u0930\u093f\u0926\u093f\u0928\u0947 \u0938\u092e\u0942\u0939\u0932\u0947 \u091c\u0947 \u092d\u0928\u094d\u092f\u094b \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u094d\u092f\u0939\u0940 \u092e\u093e\u0928\u094d\u0928\u0947 \u0939\u094b ? \u0936\u093f\u0915\u094d\u0937\u093e\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0906\u092b\u094d\u0928\u094b \u092d\u093f\u091c\u0928 \u0939\u0941\u0928\u0941 \u0928\u092a\u0930\u094d\u0928\u0947 ?\n\n\n\n\u0969. \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0915\u093e\u0928\u0941\u0928 \u092c\u0928\u094d\u0928\u0947 \u0906\u092b\u094d\u0928\u0948 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u091b \u0964 \u0924\u094d\u092f\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u0930 \u0915\u093e\u0928\u0941\u0928 \u0930 \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0938\u0939\u093f\u0924 \u0936\u093f\u0915\u094d\u0937\u093e\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u092e\u093e \u092a\u0947\u0938 \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0927\u0947\u092f\u0915 \u0939\u094b \u0924\u094d\u092f\u094b \u0964 \u0905\u0928\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0932\u0947 \u0938\u0926\u0928\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u094d\u0928 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u090f\u0915\u094b \u0935\u093f\u0927\u0947\u092f\u0915 \u0939\u094b\u0907\u0928 \u0930 \u0924\u094d\u092f\u094b ?\n\n\n\n\u096a. \u0938\u0930\u0915\u093e\u0930 \u092a\u094d\u0930\u092e\u0941\u0916\u0932\u0947 \u0928\u0948 \u0909\u0915\u094d\u0924 \u0935\u093f\u0927\u0947\u092f\u0915 \u0928\u0915\u094d\u0915\u0932\u0940\u091d\u0948\u0902 \u092d\u0928\u0947\u0930 \u0938\u0928\u094d\u0926\u0947\u0936 \u0926\u093f\u090f\u092a\u091b\u093f \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0932\u093e\u091c \u0922\u093e\u0915\u093f\u092f\u094b \u0915\u093f \u0909\u0926\u093e\u0919\u094d\u0917\u094b \u092d\u092f\u094b ? \u092c\u093f\u0928\u093e\u0905\u0927\u094d\u092f\u092f\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u093e \u0917\u0923\u0947\u0936\u0915\u094b \u0915\u0941\u0930\u093e \u092a\u0924\u094d\u092f\u093e\u0909\u0928\u0947 \u0915\u093f \u0935\u093f\u0926\u094d\u0935\u093e\u0928\u094d\u092e\u093e\u0930\u094d\u092b\u0924 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u094b \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u094d\u0928 \u0932\u0917\u093e\u0909\u0928\u0947 ? \u0915\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u093e \u0927\u0941\u0930\u0928\u094d\u0927\u0930 \u0935\u093f\u0926\u094d\u0935\u093e\u0928\u094d \u0939\u0941\u0928\u094d ?\n\n\n\n\u096b. \u090f\u0915 \u0926\u093f\u0928\u0915\u094b \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u092e\u0948 \u092f\u0938\u0930\u0940 \u0938\u0930\u0915\u093e\u0930 \u0905\u0924\u094d\u0924\u093e\u0932\u093f\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u091c\u0938\u094d\u0924\u094b\u0938\u0941\u0915\u0948 \u0938\u0941\u0927\u093e\u0930 \u0917\u0930\u0947\u0930 \u0932\u094d\u092f\u093e\u090f \u092a\u0928\u093f \u0905\u0930\u094d\u0915\u094b \u0906\u0928\u094d\u0926\u094b\u0932\u0928 \u0939\u0941\u0928\u094d\u0928 \u092d\u0928\u094d\u0928\u0947 \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924\u0924\u093e \u0915\u0947 \u091b ? \u0915\u0947 \u092b\u0947\u0930\u093f \u2018\u0938\u0941\u0927\u093e\u0930 \u0917\u0930\u094d\u091b\u0941 \u0939\u091c\u0941\u0930\u2019 \u092d\u0928\u0947\u0930 \u0922\u093e\u0915\u091b\u094b\u092a \u0917\u0930\u094d\u0926\u0948 \u091c\u093e\u0928\u0947 \u0939\u094b ?\n\n\n\n\u096c. \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u094b \u092e\u094c\u0932\u093f\u0915 \u0939\u0915 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0917\u0930\u094d\u0926\u0948 \u091c\u093e\u0928\u0947 \u0930 \u0928\u093f\u091c\u0940 \u0932\u0917\u093e\u0928\u0940\u0915\u094b \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u094b \u0928\u093f\u092f\u092e\u0928 \u0917\u0930\u094d\u0926\u0948 \u0938\u093e\u0925\u0948 \u0939\u093f\u0901\u0921\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0915\u094b \u092e\u0930\u094d\u092e \u0939\u094b \u0915\u093f \u0939\u094b\u0907\u0928 ?\n\n\n\n\u096d. \u0939\u094b \u092d\u0928\u0947 \u0924\u0941\u0930\u0941\u0928\u094d\u0924 \u0936\u093f\u0915\u094d\u0937\u093e \u0935\u093f\u0927\u0947\u092f\u0915 \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u091f\u0947\u092c\u0932 \u0917\u0930 \u0964 \u091c\u0928\u0924\u093e \u0905\u0932\u094d\u092e\u0932\u094d\u092f\u093e\u090f\u0930 \u0905\u0928\u093e\u0935\u0936\u094d\u092f\u0915 \u0930\u093e\u091c\u0928\u0940\u0924\u093f \u0917\u0930\u094d\u0928\u0947 \u091b\u0941\u091f \u0938\u0930\u0915\u093e\u0930 \u0930 \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0932\u093e\u0908 \u091b\u0948\u0928 \u0964 \u0915\u0924\u0948 \u2018\u092e \u0915\u0941\u091f\u0947 \u091c\u0938\u094d\u0924\u094b \u0917\u0930\u094d\u091b\u0941 \u0924\u0901 \u0930\u094b\u090f \u091c\u0938\u094d\u0924\u094b \u0917\u0930\u2019 \u092d\u0928\u0947\u0930 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u0948 \u092f\u094b \u0938\u094d\u0925\u093f\u0924\u093f \u0928\u093f\u092e\u094d\u0924\u094d\u092f\u093e\u090f\u0915\u094b \u0924 \u0939\u0948\u0928 ? \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u091b\u0928\u094d \u0964 \u091f\u094d\u0935\u093e\u0901 \u092a\u0930\u0947\u0930 \u0939\u0947\u0930\u094d\u0928\u0947 \u0915\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0935\u093f\u0927\u0947\u092f\u0915 \u0932\u094d\u092f\u093e\u0909\u0928 \u0926\u092c\u093e\u092c \u0926\u093f\u0928\u0947 ?\n\n\n\n\u096e. \u0968\u0966\u0968\u096e \u0915\u094b \u0910\u0928 \u0939\u0932\u094d\u0932\u093e\u090f\u0930 \u0916\u093e\u0928 \u092a\u0932\u094d\u0915\u0947\u0915\u093e \u091c\u092e\u093e\u0924\u0932\u093e\u0908 \u0928\u092f\u093e\u0901 \u0936\u093f\u0915\u094d\u0937\u093e \u0935\u093f\u0927\u0947\u092f\u0915 \u0915\u093f\u0928 \u092a\u091a\u094d\u0925\u094d\u092f\u094b \u0930 ? \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0926\u0947\u0936\u092e\u093e \u0917\u0923\u0924\u0928\u094d\u0924\u094d\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u0921\u0947\u0922 \u0926\u0936\u0915 \u092c\u093f\u0924\u093f\u0938\u0915\u094d\u0926\u093e \u092a\u0928\u093f \u0936\u093f\u0915\u094d\u0937\u093e \u0910\u0928\u0932\u0947 \u0928\u092f\u093e\u0901 \u0938\u094d\u0935\u0930\u0942\u092a \u092a\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u092f\u0925\u093e\u0930\u094d\u0925 \u0905\u092c \u091b\u0932\u0919\u094d\u0917 \u092d\u090f\u0928 \u0930 ? \u0915\u0947 \u092f\u0938\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0905\u0915\u094d\u0937\u092e\u0924\u093e \u092a\u0941\u0937\u094d\u091f\u093f \u0917\u0930\u094d\u0926\u0948\u0928 ? \u0935\u093f\u0927\u093e\u092f\u093f\u0915\u093e\u0915\u094b \u0915\u094d\u0937\u092e\u0924\u093e\u092e\u093e\u0925\u093f \u092a\u094d\u0930\u0936\u094d\u0928 \u0909\u0920\u093e\u0909\u0901\u0926\u0948\u0928 ?\n\n\n\n\u096f. \u0905\u0939\u093f\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u092c\u093e\u091f \u0938\u0902\u0938\u0926\u094d \u0928\u092a\u0941\u0917\u094d\u0926\u0948 \u0905\u092a\u0939\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u0935\u093f\u0927\u0947\u092f\u0915\u092e\u093e \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0915\u094b \u092e\u0930\u094d\u092e\u0935\u093f\u092a\u0930\u0940\u0924\u0915\u093e \u0915\u0941\u0930\u093e \u091b\u0928\u094d \u0964 \u0924\u093f\u0928\u0932\u093e\u0908 \u0938\u091a\u094d\u092f\u093e\u0907\u0928\u0941\u092a\u0930\u094d\u0926\u091b \u0964 \u0924\u0930 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u0926\u094b\u0937 \u0926\u093f\u090f\u0930 \u0935\u093f\u0927\u0947\u092f\u0915 \u0905\u0932\u092a\u0924\u094d\u0930 \u092a\u093e\u0930\u094d\u0928 \u092a\u093e\u0907\u0901\u0926\u0948\u0928 \u0964 \u092f\u094b \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u092e\u093e \u092a\u0928\u093f \u0936\u093f\u0915\u094d\u0937\u093e \u0935\u093f\u0927\u0947\u092f\u0915 \u092a\u093e\u0938 \u092d\u090f\u0928 \u092d\u0928\u0947 \u092c\u0941\u091d\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0938\u0930\u0915\u093e\u0930 \u0926\u0947\u0936\u092e\u093e \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u094b \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0940\u092f\u0924\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0901\u0926\u0948\u0928, \u0905\u0928\u0947\u0915 \u0924\u093f\u0915\u0921\u092e \u0917\u0930\u0947\u0930 \u092f\u0938\u0932\u093e\u0908 \u092a\u0928\u094d\u091b\u093e\u0909\u0928\u0947 \u092d\u0942\u092e\u093f\u0915\u093e \u0916\u0947\u0932\u093f\u0930\u0939\u0928 \u092e\u0928 \u092a\u0930\u093e\u0909\u0901\u091b \u0964\n\n\n\n\u0967\u0966. \u0915\u0938\u0932\u0947 \u092c\u094b\u0932\u0947\u0915\u094b \u091b \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0930 \u0905\u092d\u093f\u092d\u093e\u0935\u0915\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e ? \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0940\u092f \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e ? \u090f\u0915\u094d\u0915\u093e\u0907\u0938\u094c\u0902 \u0936\u0924\u093e\u092c\u094d\u0926\u0940\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0947 \u092a\u0915\u094d\u0937\u092e\u093e ? \u092f\u0924\u093f \u092a\u0928\u093f \u0935\u093f\u091a\u093e\u0930 \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u094d\u0928\u0947 ? \u091c\u0938\u0932\u0947 \u091c\u0947 \u092d\u0928\u094d\u092f\u094b \u0924\u094d\u092f\u0939\u0940 \u0924\u094d\u092f\u0938\u0948\u092e\u093e \u0938\u0939\u092e\u0924\u093f \u0917\u0930\u094d\u0926\u0948 \u0935\u093f\u0927\u0947\u092f\u0915\u092e\u093e \u0905\u0932\u092e\u0932 \u0917\u0930\u094d\u0928\u0941 \u0938\u0930\u0915\u093e\u0930\u0940 \u092c\u0947\u0907\u092e\u093e\u0928\u0940\u092c\u093e\u0939\u0947\u0915 \u0905\u0930\u0942 \u0939\u0941\u0928\u0948 \u0938\u0915\u094d\u0926\u0948\u0928 \u0964\n\n\u2013 \u092e\u0928\u092a\u094d\u0930\u0938\u093e\u0926 \u0935\u093e\u0917\u094d\u0932\u0947, \u092e\u0940\u0928\u092d\u0935\u0928, \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0936\u094d\u0930\u093e\u0935\u0923 \u0968\u096f, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0967\u096c","title":"\u0938\u0902\u0916\u0941\u0935\u093e\u0938\u092d\u093e \u0915\u0948\u0926\u0940 \u092e\u0943\u0924\u094d\u092f\u0941 \u092a\u094d\u0930\u0915\u0930\u0923 : \u0915\u093e\u0930\u093e\u0917\u093e\u0930 \u092a\u094d\u0930\u092e\u0941\u0916 \u0930 \u0938\u0939\u093e\u092f\u0915 \u0928\u093f\u0930\u0940\u0915\u094d\u0937\u0915\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u092a\u0915\u094d\u0930\u093e\u0909 \u092a\u0941\u0930\u094d\u091c\u0940\u092a\u091b\u093f \u0906\u092b\u0928\u094d\u0924\u0932\u0947 \u092c\u0941\u091d\u0947 \u0936\u0935","url":"http://ekantipur.com/pradesh-1/2023/08/14/169198871672854850.html","video":[]}
