{"date":"Sat, 26 Aug 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/madurai-train-fire-2682023064904-watermarked.jpg","keywords":["\u0925\u092f","\u092d\u0930\u0924\u0915","\u091b","\u092f","\u091c\u0928\u0915","\u092e","\u0924\u0930\u0925\u092f\u0924\u0930","\u0930","\u091f\u0915\u0928\u0925","\u0906\u0917\u0932\u0917","\u0930\u0932\u092e","\u0939","\u0915\u0936\u0932","\u0915","\u092a\u0928","\u096f","\u092c\u0915\u0915","\u092e\u0924\u092f","\u0924\u092e\u0932\u0928\u0921\u092e"],"summary":"\u0915\u0924\u093e \u092d\u0947\u091f\u094d\u0928\u0947 ?\n\u0915\u093f\u0928 \u0906\u0909\u0901\u0926\u0948\u0928 ?\u2019\u2018\u092d\u0941\u091f\u093e\u0928\u092c\u093e\u091f \u0930\u093e\u091c\u093e\u0932\u0947 \u0915\u093e\u092e\u092e\u093e \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092c\u094b\u0932\u093e\u090f\u0915\u094b \u0930\u0947 !\n\u092e\u0947\u0930\u093e \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d\u0932\u0947 \u091c\u0947 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b, \u0920\u0940\u0915 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u0932\u093e\u0917\u094d\u091b \u092d\u093e\u0907 \u0964\u2019\u092f\u0926\u093e\u0915\u0926\u093e \u090f\u0915\u093e\u0928\u094d\u0924\u092e\u093e \u0915\u094c\u0936\u093f\u0932\u093e \u0906\u092b\u094d\u0928\u094b \u091c\u0940\u0935\u0928 \u0938\u092e\u094d\u091d\u0947\u0930 \u0915\u0939\u093e\u0932\u093f\u0928\u094d\u091b\u093f\u0928\u094d \u092a\u0928\u093f \u0964 \u0924\u0930, \u0924\u094d\u092f\u0924\u093f \u0927\u0947\u0930\u0948 \u090f\u0915\u093e\u0928\u094d\u0924 \u091b \u0928\u0948 \u0915\u0939\u093e\u0901 ?\n\u092e\u0947\u0930\u094b \u0938\u0928\u094d\u091a\u094b\u092c\u093f\u0938\u0928\u094d\u091a\u094b \u092d\u0928\u0947 \u0920\u0940\u0915\u0948 \u091b \u0964 \u091c\u0947\u0932\u0915\u094b \u0926\u093e\u0932\u092d\u093e\u0924 \u0916\u093e\u0928 \u0905\u0932\u093f\u0915 \u092e\u0941\u0938\u094d\u0915\u093f\u0932 \u0930\u0939\u0947\u091b \u0964 \u092e\u093f\u0932\u0947\u092e\u093e \u096b \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092a\u0920\u093e\u0907\u0926\u093f\u0928\u0942 \u0964 \u0915\u094b\u0939\u0940 \u092f\u0924\u093e \u0906\u0909\u0928\u0947 \u092d\u090f\u092e\u093e \u0968/\u096a \u0915\u092a\u0940 \u092a\u0920\u093e\u0907\u0926\u093f\u0928\u0942 \u0939\u0948 \u2018\u092d\u093e\u0917\u0935\u0924\u0940\u092f \u092c\u094b\u0927 \u0935\u093f\u0928\u094d\u0926\u0941\u2019 \u0930 \u2018\u0928\u093f\u0930\u094d\u0935\u093e\u0938\u0928\u2019 !\n\u092e\u0948\u0932\u0947 \u092e\u093e\u0928\u0935 \u0905\u0927\u093f\u0915\u093e\u0930\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0935\u093e \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u0915\u093e\u0930\u094d\u0921\u092e\u093e \u0915\u0939\u0940\u0901\u0915\u0924\u0948 \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0917\u0930\u0947\u0930 \u092a\u0948\u0938\u093e \u0909\u0920\u093e\u090f\u0915\u094b \u092d\u090f \u0924\u094d\u092f\u094b \u092a\u094d\u0930\u092e\u093e\u0923 \u0915\u093f\u0928 \u0926\u0947\u0916\u093e\u0909\u0928 \u0938\u0915\u093f\u090f\u0915\u094b \u091b\u0948\u0928 ?","text":"\u092d\u0928\u093f\u0928\u094d\u091b\u2013 \u0907\u0924\u093f\u0939\u093e\u0938 \u091c\u093f\u0924\u094d\u0928\u0947\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u0948 \u0932\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0924\u0930, \u092f\u0939\u093e\u0901 \u0939\u093e\u0930\u094d\u0928\u0947\u0915\u094b \u0905\u0930\u094d\u0915\u0948 \u0907\u0924\u093f\u0939\u093e\u0938 \u091b \u0964 \u0915\u0924\u0948 \u0928\u0932\u0947\u0916\u093f\u090f\u0915\u094b, \u0915\u0938\u0948\u0932\u0947 \u0928\u0938\u092e\u094d\u091d\u0947\u0915\u094b \u092f\u094b \u0907\u0924\u093f\u0939\u093e\u0938\u092e\u093e \u090f\u0915 \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u0921\u094d\u0915\u0947 \u0938\u093e\u0915\u094d\u0937\u0940 \u0939\u0941\u0928\u094d\u2013 \u092d\u0941\u091f\u093e\u0928, \u0939\u093e\u0924\u094d\u0924\u0940\u0916\u0930\u094d\u0915\u0915\u0940 \u0915\u094c\u0936\u093f\u0932\u093e \u0930\u093f\u091c\u093e\u0932 (\u096c\u096c) \u0964\n\n\u0926\u0915\u094d\u0937\u093f\u0923\u0940 \u092d\u0941\u091f\u093e\u0928\u0915\u094b \u0939\u093e\u0924\u094d\u0924\u0940\u0916\u0930\u094d\u0915\u092e\u093e \u091c\u0928\u094d\u092e\u093f\u0928\u094d, \u0915\u094c\u0936\u093f\u0932\u093e \u0922\u0915\u093e\u0932 \u0964 \u092c\u093e\u091f\u094b, \u092c\u093f\u091c\u0941\u0932\u0940, \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0915\u0947\u0939\u0940 \u0906\u0907\u0928\u092a\u0941\u0917\u0947\u0915\u094b \u0905\u0930\u094d\u0915\u094b \u0917\u093e\u0909\u0901 \u091c\u093e\u0901\u0917\u093e\u091f\u093e\u0930\u092e\u093e \u0939\u0941\u0930\u094d\u0915\u093f\u0928\u094d\u2013\u092c\u0922\u093f\u0928\u094d \u0964 \u096c \u0926\u093f\u0926\u0940\u092c\u0939\u093f\u0928\u0940 \u0930 \u0969 \u0926\u093e\u091c\u0941\u092d\u093e\u0907\u0915\u094b \u0939\u0942\u0932\u092e\u0942\u0932\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u091c\u094d\u092f\u093e\u0928 \u0906\u092b\u0948\u0902 \u091c\u094b\u0917\u093e\u090f\u0930 \u092c\u093e\u0901\u091a\u094d\u0928\u0941\u092c\u093e\u0939\u0947\u0915\u0915\u094b \u0905\u0930\u0942 \u0938\u092a\u0928\u093e, \u092f\u094b\u091c\u0928\u093e \u0915\u0947\u0939\u0940 \u0925\u093f\u090f\u0928 \u092a\u0928\u093f \u0964 \u092a\u0922\u093e\u0907\u0917\u0941\u0928\u093e\u0907 \u0935\u093e \u0938\u0940\u092a \u0938\u093f\u0915\u093e\u0907\u0915\u094b \u0939\u0915\u092e\u093e \u0918\u0930\u0927\u0928\u094d\u0926\u093e\u0915\u094b \u091a\u094c\u0918\u0947\u0930\u093e \u0930 \u0916\u0947\u0924\u0916\u0932\u093f\u092f\u093e\u0928\u092e\u0948 \u092c\u093f\u0924\u094d\u092f\u094b \u0909\u0928\u0915\u094b \u092c\u093e\u0932\u094d\u092f\u0915\u093e\u0932, \u092f\u094c\u0935\u0928\u0915\u093e\u0932 \u0964\n\n\u0938\u092a\u0928\u093e \u0930 \u092f\u094b\u091c\u0928\u093e \u092c\u0941\u0928\u094d\u0928\u0947 \u092e\u093e\u092e\u0932\u093e\u092e\u093e \u091c\u093e\u0901\u0917\u093e\u091f\u093e\u0930 \u092f\u0938\u094d\u0924\u094b \u0936\u0941\u0937\u094d\u0915 \u0917\u093e\u0909\u0901 \u0925\u093f\u092f\u094b \u0915\u093f \u0918\u0930\u0915\u093e \u091b\u094b\u0930\u0940 \u0967\u096d/\u0967\u096e \u0909\u092e\u0947\u0930\u0915\u093e \u092d\u090f \u092d\u0928\u0947 \u0924\u093f\u0928\u0915\u094b \u092c\u093f\u0939\u093e \u0917\u0930\u094d\u0926\u093f\u0939\u093e\u0932\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0939\u0941\u0928\u094d\u0925\u094d\u092f\u094b \u0964 \u0924\u094d\u092f\u0939\u0940 \u0930\u0940\u0924\u092e\u093e \u0915\u094c\u0936\u093f\u0932\u093e \u091c\u092c \u0967\u096f \u0932\u093e\u0917\u093f\u0928\u094d, \u0928\u093f\u0915\u0948 \u091f\u093e\u0922\u093e\u0915\u094b \u0932\u093e\u092e\u093f\u0921\u093e\u0901\u0921\u093e \u0917\u093e\u0909\u0901\u0915\u093e \u091f\u0947\u0915\u0928\u093e\u0925 \u0930\u093f\u091c\u093e\u0932 \u092d\u0928\u094d\u0928\u0947 \u0905\u092e\u0941\u0915 \u092a\u093e\u0924\u094d\u0930\u0938\u0901\u0917 \u0909\u0928\u0915\u094b \u092c\u093f\u0939\u093e \u092d\u092f\u094b \u0964 \u2018\u0924\u0940 \u0938\u093e\u0902\u0938\u0926 \u0939\u0941\u0928\u094d, \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u092e\u093e\u0928\u094d\u091b\u0947 \u0939\u0941\u0928\u094d \u092d\u0928\u094d\u0925\u0947 \u0964 \u0915\u0947 \u0938\u093e\u0902\u0938\u0926, \u0915\u094b \u0938\u0930\u0915\u093e\u0930 \u092d\u0928\u0947\u0930 \u0938\u094b\u0927\u094d\u0928\u0948 \u0928\u092a\u093e\u0908 \u092c\u093f\u0939\u093e \u092d\u0948\u0939\u093e\u0932\u094d\u092f\u094b \u0964 \u0938\u0941\u0930\u0947 \u0917\u093e\u0909\u0901\u092e\u093e \u090f\u0915 \u091c\u0928\u093e \u0906\u092b\u0928\u094d\u0924 \u0926\u093e\u0907 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u0925\u094d\u092f\u094b, \u0939\u0930\u093f \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0964 \u0939\u0930\u093f \u0926\u093e\u0907 \u092a\u0928\u093f \u0938\u0941\u0930\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u093e\u0902\u0938\u0926 \u092d\u090f\u0915\u093e\u0932\u0947 \u0932\u093e\u092e\u093f\u0921\u093e\u0901\u0921\u093e\u0915\u093e \u0938\u093e\u0902\u0938\u0926 \u091f\u0947\u0915\u0928\u093e\u0925\u0938\u0901\u0917 \u091a\u093f\u0928\u093e\u091c\u093e\u0928\u0940 \u0930\u0939\u0947\u091b \u0964 \u092e \u091b\u094b\u0930\u0940 \u092e\u093e\u0928\u094d\u091b\u0947\u2013 \u0915\u094b \u091f\u0947\u0915\u0928\u093e\u0925, \u0915\u0947 \u091f\u0947\u0915\u0928\u093e\u0925 \u092d\u0928\u0947\u0930 \u0938\u094b\u0927\u094d\u0928\u0947 \u0915\u0941\u0930\u0948 \u0930\u0939\u0947\u0928 \u0964 \u0924\u094d\u092f\u0939\u0940 \u0928\u093e\u0924\u093e\u092e\u093e \u092c\u093f\u0939\u093e \u092d\u092f\u094b\u2019, \u0927\u0942\u092e\u093f\u0932 \u092c\u0928\u093f\u0938\u0915\u0947\u0915\u093e \u092a\u0941\u0930\u093e\u0928\u093e \u0926\u093f\u0928 \u0938\u092e\u094d\u091d\u0901\u0926\u0948 \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0938\u0941\u0928\u093e\u0907\u0928\u094d \u0964\n\n\u0924\u094d\u092f\u0939\u0940 \u092c\u093f\u0939\u093e \u0917\u0930\u094d\u0928 \u092a\u0928\u093f \u0928\u0947\u0924\u093e \u091f\u0947\u0915\u0928\u093e\u0925\u0915\u094b \u0938\u092e\u092f \u0930 \u0924\u093e\u0932\u093f\u0915\u093e \u0928\u092e\u093f\u0932\u094d\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0926\u0941\u0935\u0948 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u092e\u0924\u094b\u092e\u093e \u0915\u0947\u091f\u093e\u0915\u0947\u091f\u0940\u0932\u093e\u0908 \u0905\u0938\u092e\u0915\u094b \u0909\u092e\u093e\u0928\u093e\u0925 \u092e\u0928\u094d\u0926\u093f\u0930 \u0932\u0917\u0947\u0930 \u0938\u093e\u0907\u0924 \u091c\u094b\u0921\u093f\u090f\u0915\u094b \u0930\u0939\u0947\u091b \u0964 \u0924\u094d\u092f\u094b \u0938\u093e\u0907\u0924 (\u0968\u0966\u0969\u096a \u092b\u093e\u0917\u0941\u0928 \u0968\u096e) \u0926\u0947\u0916\u093f \u0915\u094c\u0936\u093f\u0932\u093e \u0922\u0915\u093e\u0932\u0932\u0947 \u0905\u0930\u094d\u0915\u0948 \u0905\u0935\u0924\u093e\u0930 \u092c\u0947\u0939\u094b\u0930\u093f\u0928\u094d\u2013 \u0915\u0930\u094d\u092e\u0915\u0940 \u0915\u094c\u0936\u093f\u0932\u093e \u0930\u093f\u091c\u093e\u0932 \u092c\u0928\u0947\u0930 \u0964\n\n\u091c\u093e\u0901\u0917\u093e\u091f\u093e\u0930 \u092e\u093e\u0907\u0924\u0940\u092c\u093e\u091f \u091d\u0928\u094d\u0921\u0948 \u090f\u0915 \u0926\u093f\u0928\u0915\u094b \u0917\u093e\u0921\u0940\u2013\u092c\u093e\u091f\u094b\u092e\u093e \u092a\u0941\u0917\u093f\u0928\u0947 \u0932\u093e\u092e\u093f\u0921\u093e\u0901\u0921\u093e \u0918\u0930 \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u0948 \u0926\u093f\u0928\u0926\u0947\u0916\u093f \u0915\u094c\u0936\u093f\u0932\u093e\u0915\u094b \u092c\u0941\u0939\u093e\u0930\u094d\u0924\u0928 \u0938\u0941\u0930\u0941 \u092d\u0907\u0939\u093e\u0932\u094d\u092f\u094b \u0964 \u0930\u094b\u0917\u093e\u090f\u0915\u0940 \u0938\u093e\u0938\u0942\u0906\u092e\u093e \u0938\u094d\u092f\u093e\u0939\u093e\u0930\u094d\u0928\u0947, \u0918\u0930\u0927\u0928\u094d\u0926\u093e \u092d\u094d\u092f\u093e\u0909\u0928\u0947 \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0928\u0947\u0924\u093e\u0915\u094b \u0918\u0930 \u092d\u090f\u0915\u093e\u0932\u0947 \u0918\u0930\u092e\u093e \u0906\u0907\u0930\u0939\u0928\u0947 \u0926\u0930\u094d\u091c\u0928\u094c\u0902 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0932\u093e\u0908 \u091a\u093f\u092f\u093e\u092a\u093e\u0928\u0940 \u091f\u0915\u094d\u0930\u094d\u092f\u093e\u0909\u0928\u0947 \u0964 \u2018\u0967\u096b \u0926\u093f\u0928\u092e\u093e \u0967 \u0915\u094d\u0935\u093f\u0928\u094d\u091f\u0932 \u091a\u093e\u092e\u0932 \u092a\u093e\u0915\u094d\u0928\u0947 \u0918\u0930 \u0930\u0939\u0947\u091b \u0924\u094d\u092f\u094b \u0964 \u092e \u0924 \u0918\u0930\u0940\u0918\u0930\u0940 \u0928\u093f\u0938\u093e\u0938 \u0939\u0941\u0928\u094d\u0925\u0947\u0902,\u2019 \u0918\u0930 \u0917\u0930\u093f\u0916\u093e\u0928 \u0925\u093e\u0932\u0947\u0915\u0940 \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0938\u092e\u094d\u091d\u093f\u0928\u094d, \u2018\u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u091f\u0947\u0915\u0928\u093e\u0925 \u0918\u0930\u092e\u093e \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0917\u093e\u0909\u0901\u091f\u094b\u0932, \u0905\u0921\u094d\u0921\u093e, \u0905\u0926\u093e\u0932\u0924 \u0930 \u0925\u093f\u092e\u094d\u092a\u0941\u0938\u092e\u094d\u092e\u0915\u094b \u0926\u094c\u0921\u0927\u0941\u092a\u092e\u0948 \u0935\u094d\u092f\u0938\u094d\u0924 \u0930\u0939\u0928\u0947 \u0964 \u092c\u093f\u0939\u0947 \u0917\u0930\u0947\u092a\u091b\u093f \u092c\u0942\u0922\u093e\u092c\u0942\u0922\u0940\u0915\u094b \u0930\u092e\u093e\u0907\u0932\u094b, \u0918\u0941\u092e\u0918\u093e\u092e \u0930 \u092e\u0940\u0920\u094b\u092e\u0938\u093f\u0928\u094b \u0924\u094d\u092f\u0924\u094d\u0924\u093f \u092a\u0924\u094d\u0924\u094b \u092a\u093e\u0909\u0928\u0948 \u0938\u0915\u093f\u090f\u0928 \u0964\u2019\n\n\u0924\u094d\u092f\u094b \u0927\u092a\u0947\u0921\u0940\u092e\u093e\u091d \u0924\u0940\u0928 \u091c\u0928\u093e \u091b\u094b\u0930\u093e\u0939\u0930\u0942 \u0915\u092e\u0932 (\u0968\u0966\u0969\u096c), \u0924\u094d\u0930\u093f\u0935\u093f\u0915\u094d\u0930\u092e (\u0968\u0966\u0969\u096d) \u0930 \u0928\u0943\u092a\u0947\u0928\u094d\u0926\u094d\u0930 (\u0968\u0966\u096a\u0966) \u092a\u0928\u093f \u091c\u0928\u094d\u092e\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u094b \u092c\u0947\u0932\u093e\u0938\u092e\u094d\u092e \u0926\u0915\u094d\u0937\u093f\u0923\u0940 \u092d\u0941\u091f\u093e\u0928\u0915\u094b \u0932\u093e\u092e\u093f\u0921\u093e\u0901\u0921\u093e, \u0917\u0947\u0932\u0947\u092b\u0941 \u0935\u093e \u092e\u093e\u0907\u0924\u0940\u0918\u0930 \u091c\u093e\u0901\u0917\u093e\u091f\u093e\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u094c\u0936\u093f\u0932\u093e\u0915\u094b \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0926\u0941\u0928\u093f\u092f\u093e\u0901 \u0925\u093f\u092f\u094b \u0964 \u2018\u091b\u094b\u0930\u093e\u0939\u0930\u0942\u0932\u0947 \u092a\u0928\u093f \u092c\u0941\u092c\u093e\u0915\u094b \u0915\u093e\u0916\u092e\u093e \u0927\u0947\u0930\u0948 \u092c\u0938\u094d\u0928\u0948 \u092a\u093e\u090f\u0928\u0928\u094d, \u0909\u0939\u093e\u0901 \u0906\u0917\u094b \u0932\u093f\u0928 \u0906\u090f\u091d\u0948\u0902 \u0918\u0930 \u0906\u0909\u0928\u0941\u0939\u0941\u0928\u094d\u0925\u094d\u092f\u094b,\u2019 \u0915\u094c\u0936\u093f\u0932\u093e\u0915\u094b \u091f\u093e\u0920\u094b \u0938\u092e\u094d\u091d\u0928\u093e \u091b, \u2018\u091c\u0928\u0924\u093e\u0915\u094b \u0915\u093e\u092e \u091b \u092d\u0928\u094d\u0926\u0948 \u092b\u0947\u0930\u093f \u092c\u0947\u092a\u0924\u094d\u0924\u093e \u092c\u0928\u093f\u0939\u093e\u0932\u094d\u0928\u0947 \u0964 \u092e\u094b\u092c\u093e\u0907\u0932, \u091f\u0940\u092d\u0940, \u092a\u0924\u094d\u0930\u093f\u0915\u093e \u0928\u092d\u090f\u0915\u094b \u091c\u0941\u0917\u092e\u093e \u0915\u0924\u093e \u0939\u094b \u0915\u0924\u093e, \u0915\u0939\u093e\u0901 \u0916\u094b\u091c\u094d\u0928\u0947 ? \u0915\u0924\u093e \u092d\u0947\u091f\u094d\u0928\u0947 ? \u092c\u0930\u0941 \u0968\u0966\u096a\u0967 \u0938\u093e\u0932\u092e\u093e \u092d\u0941\u091f\u093e\u0928\u0940 \u0930\u093e\u091c\u093e\u0915\u094b \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u092a\u0930\u093f\u0937\u0926\u094d \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u0947\u092a\u091b\u093f \u091d\u0928\u094d\u0921\u0948 \u096a \u0935\u0930\u094d\u0937 \u0925\u093f\u092e\u094d\u092a\u0941\u092e\u093e \u0938\u0901\u0917\u0948 \u092c\u0938\u094d\u092f\u094c\u0902 \u0964 \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u0930 \u091b\u094b\u0930\u093e\u0939\u0930\u0942\u0938\u0901\u0917\u0915\u094b \u0905\u0932\u093f\u0915 \u0922\u0941\u0915\u094d\u0915\u0915\u094b \u0932\u093e\u092e\u094b \u092c\u0938\u093e\u0907 \u092d\u0928\u0947\u0915\u094b \u0924\u094d\u092f\u0939\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u0938\u092e\u094d\u091d\u0928\u094d\u091b\u0941 \u0964\u2019\n\n\u092f\u0938\u0930\u0940 \u0915\u0947\u0939\u0940 \u0935\u0930\u094d\u0937\u0915\u094b \u0905\u0928\u094d\u0924\u0930\u092e\u0948 \u091b\u094b\u0930\u0940\u092c\u093e\u091f \u0936\u094d\u0930\u0940\u092e\u0924\u0940 \u0930 \u0932\u0917\u0924\u094d\u0924\u0948 \u0924\u0940\u0928 \u091b\u094b\u0930\u093e\u0915\u0940 \u0906\u092e\u093e \u092c\u0928\u093f\u0938\u0915\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d, \u0915\u094c\u0936\u093f\u0932\u093e \u0964 \u0909\u092e\u0947\u0930\u092e\u093e \u0969\u0966 \u092a\u0928\u093f \u0915\u093e\u091f\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u0928\u094d \u0964 \u0906\u092b\u094d\u0928\u093e \u0905\u0928\u0928\u094d\u0924 \u0938\u092a\u0928\u093e \u0930 \u092e\u0928\u094b\u0915\u093e\u0902\u0915\u094d\u0937\u093e\u0932\u093e\u0908 \u0915\u0924\u0948\u2013\u0915\u0941\u0928\u0948 \u0938\u0928\u094d\u0926\u0941\u0915\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u2018\u0936\u094d\u0930\u0940\u092e\u0924\u0940 \u0930 \u0906\u092e\u093e \u0930\u093f\u091c\u093e\u0932\u2019 \u092a\u091b\u093f\u092a\u091b\u093f \u0915\u0941\u0926\u093f\u0930\u0939\u093f\u0928\u094d, \u0915\u0939\u093f\u0932\u0947 \u0938\u093e\u0930\u0940\u2013\u091a\u094b\u0932\u094b\u092e\u0948 \u0915\u0939\u093f\u0932\u0947 \u0915\u093f\u0930\u093e (\u092d\u0941\u091f\u093e\u0928\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u094b\u0938\u093e\u0915) \u0932\u0917\u093e\u090f\u0930 \u0964 \u2018\u0915\u0941\u0928\u0948 \u0926\u093f\u0928 \u0924 \u092a\u0915\u094d\u0915\u0948 \u0905\u0932\u093f\u0915 \u0938\u0941\u0916\u0938\u092f\u0932\u0915\u094b \u0906\u0909\u0932\u093e \u0928\u093f\u2019 \u092d\u0928\u094d\u0926\u0948 \u0915\u0941\u0926\u094d\u0926\u0948 \u0964 \u0924\u0930, \u092d\u0928\u093f\u0939\u093e\u0932\u094c\u0902\u2013 \u0924\u094d\u092f\u094b \u0926\u093f\u0928 \u092b\u0947\u0930\u093f \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u0906\u090f\u0928 \u0964\n\n\u0930\u093e\u091c\u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u092a\u0930\u093f\u0937\u0926\u094d\u092e\u093e \u096a \u0935\u0930\u094d\u0937 \u092a\u0928\u093f \u092c\u0938\u094d\u0928 \u0928\u092a\u093e\u0908 \u2018\u0930\u093e\u091c\u0915\u093e\u091c \u0928\u092e\u093e\u0928\u0947\u0915\u094b\u2019 \u0938\u0939\u093f\u0924\u0915\u093e \u092c\u093e\u0924 \u0932\u0917\u093e\u090f\u0930 \u091f\u0947\u0915\u0928\u093e\u0925\u0932\u093e\u0908 \u0938\u0941\u0930\u0941\u092e\u093e \u096b \u0926\u093f\u0928 \u0915\u093e\u0930\u093e\u0917\u093e\u0930\u092e\u093e \u0930\u093e\u0916\u093f\u092f\u094b \u0964 \u0935\u093f\u0936\u0947\u0937\u0924\u0903 \u0938\u0928\u094d \u0967\u096f\u096e\u096e \u092e\u093e \u092d\u090f\u0915\u094b \u091c\u0928\u0917\u0923\u0928\u093e\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u094d\u0928\u093e\u0932\u0947 \u0930 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0906\u092f\u094b\u0917\u0915\u094b \u0930\u093f\u091c\u093e\u0932 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u0932\u0947 \u0930\u093e\u091c\u093e \u091c\u093f\u0917\u094d\u092e\u0947\u0915\u093e \u0906\u0938\u0947\u092a\u093e\u0938\u0947\u092e\u093e\u0925\u093f \u092a\u094d\u0930\u0936\u094d\u0928\u0948\u092a\u094d\u0930\u0936\u094d\u0928 \u0909\u0920\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0926\u0947\u0936\u0948 \u091b\u093e\u0921\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u093f\u092f\u0924\u093f\u092e\u093e \u0909\u0928\u0940 \u0968\u0966\u096a\u096b \u091c\u0947\u0920 \u0968\u096e \u092e\u093e \u0938\u094d\u0935\u0948\u091a\u094d\u091b\u093f\u0915 \u0928\u093f\u0930\u094d\u0935\u093e\u0938\u0928\u092e\u093e \u0928\u093f\u0938\u094d\u0915\u093f\u090f\u0915\u093e \u0925\u093f\u090f\u2013 \u0936\u094d\u0930\u0940\u092e\u0924\u0940 \u0915\u094c\u0936\u093f\u0932\u093e \u0930 \u0969 \u0928\u093e\u092c\u093e\u0932\u0915 \u091b\u094b\u0930\u093e\u0932\u093e\u0908 \u0917\u0947\u0932\u0947\u092b\u0941\u0915\u094b \u0918\u0930\u092e\u093e \u091b\u093e\u0921\u0947\u0930 \u0964\n\n\u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0924 \u0915\u0947 \u0925\u093f\u092f\u094b \u0930 ? \u091b\u094b\u0930\u093e\u0939\u0930\u0942 \u0938\u094d\u0915\u0941\u0932\u092c\u093e\u091f \u0928\u093f\u0915\u093e\u0932\u093f\u090f, \u0915\u094b\u0939\u0940 \u0906\u092b\u0928\u094d\u0924 \u0935\u0930\u092a\u0930 \u0906\u0909\u0928\u0948 \u091b\u093e\u0921\u0947, \u0906\u092b\u094d\u0928\u0948 \u0918\u0930\u0906\u0901\u0917\u0928 \u0930 \u092e\u093e\u091f\u094b \u092a\u0928\u093f \u092a\u0930\u093e\u092f\u093e \u092c\u0928\u094d\u0926\u0948 \u0917\u092f\u094b \u0964\n\n\u2018\u092e \u091c\u094b\u0919\u094d\u0916\u093e \u092c\u094b\u0932\u094d\u0926\u093f\u0928\u0901 \u0930 \u0915\u093f\u0930\u093e \u0932\u0917\u093e\u0909\u0901\u0926\u093f\u0928 \u092d\u0928\u094d\u0928 \u0928\u093f \u092a\u093e\u0907\u090f\u0928 \u0964 \u092e \u092e\u0947\u0930\u0948 \u0926\u0938\u0948\u0902\u2013\u0924\u093f\u0939\u093e\u0930 \u0930 \u091c\u0928\u0948\u092a\u0942\u0930\u094d\u0923\u093f\u092e\u093e \u092e\u0928\u093e\u0909\u0901\u091b\u0941 \u092d\u0928\u094d\u0928\u0948 \u0928\u092a\u093e\u0907\u0928\u0947 \u0925\u093f\u0924\u093f \u0906\u092f\u094b \u0964 \u092e \u0924 \u0906\u092b\u094d\u0928\u0948 \u0918\u0930\u0915\u094b \u091a\u0941\u0932\u094b\u091a\u094c\u0915\u094b \u0930 \u091b\u094b\u0930\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u094d\u092f\u093e\u0939\u093e\u0930\u092e\u093e \u0935\u094d\u092f\u0938\u094d\u0924 \u0925\u093f\u090f\u0901, \u092c\u093e\u0939\u093f\u0930 \u092d\u0928\u0947 \u091f\u0947\u0915\u0928\u093e\u0925\u0915\u093e \u0935\u093f\u0930\u0941\u0926\u094d\u0927\u092e\u093e \u0915\u0939\u093f\u0928\u0938\u0915\u094d\u0928\u0941\u0915\u094b \u0905\u092b\u0935\u093e\u0939 \u092b\u0948\u0932\u093f\u090f\u0915\u094b \u0930\u0939\u0947\u091b,\u2019 \u0915\u094c\u0936\u093f\u0932\u093e \u0938\u092e\u094d\u091d\u0901\u0926\u0948 \u0925\u093f\u0907\u0928\u094d, \u2018\u0905\u0928\u093f \u092e \u092a\u0928\u093f \u0909\u0939\u093e\u0901\u0932\u0947 \u0925\u093f\u092e\u094d\u092a\u0941 \u091b\u093e\u0921\u0947\u0915\u094b \u096e \u092e\u0939\u093f\u0928\u093e\u092a\u091b\u093f \u0928\u093e\u092c\u093e\u0932\u0915 \u091b\u094b\u0930\u093e\u0939\u0930\u0942 \u0932\u093f\u090f\u0930 \u0928\u0947\u092a\u093e\u0932 \u091b\u093f\u0930\u0947\u0902 \u0964 \u0924\u094d\u092f\u094b \u092e\u093f\u0924\u093f\u0926\u0947\u0916\u093f \u0906\u091c\u0938\u092e\u094d\u092e\u0948 \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u091f\u0947\u0915\u0928\u093e\u0925\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0928\u093f\u0930\u094d\u0935\u093e\u0938\u0928\u092e\u093e \u092e \u0906\u092b\u0942 \u092c\u0938\u093f\u0930\u0939\u0947\u0915\u0940 \u091b\u0941\u091c\u0938\u094d\u0924\u094b \u0932\u093e\u0917\u094d\u091b, \u092f\u094b \u091c\u093f\u0928\u094d\u0926\u0917\u0940\u0915\u0948 \u0928\u093f\u0930\u094d\u0935\u093e\u0938\u0928 \u0964\u2019\n\n\u092c\u093f\u0930\u094d\u0924\u093e\u092e\u094b\u0921, \u0967 \u0915\u093f\u0932\u094b\u092e\u093f\u091f\u0930\n\n\u092c\u093f\u0930\u094d\u0924\u093e\u092e\u094b\u0921 \u091a\u094b\u0915\u092c\u093e\u091f \u092d\u0926\u094d\u0930\u092a\u0941\u0930 \u091c\u093e\u0928\u0947\u0924\u093f\u0930 \u0967 \u0915\u093f\u0932\u094b\u092e\u093f\u091f\u0930 \u0926\u0942\u0930\u0940\u092e\u093e \u0906\u0909\u0901\u091b\u2013 \u0915\u0943\u0937\u094d\u0923\u091f\u094b\u0932 \u0964 \u091f\u094b\u0932\u092d\u093f\u0924\u094d\u0930 \u091b\u093f\u0930\u094d\u0928\u093e\u0938\u093e\u0925\u0948 \u091f\u094d\u0930\u0938\u094d\u091f \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0926\u0941\u0908\u0924\u0932\u0947 \u0930\u093e\u0924\u094b \u0918\u0930 \u092d\u0947\u091f\u093f\u0928\u094d\u091b, \u091c\u0939\u093e\u0901 \u092c\u0938\u094d\u091b\u093f\u0928\u094d\u2014\u0915\u094c\u0936\u093f\u0932\u093e \u0930\u093f\u091c\u093e\u0932 \u0964 \u0938\u093e\u0909\u0928\u0915\u094b \u0924\u0947\u0938\u094d\u0930\u094b \u0938\u093e\u0924\u093e \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u093e\u0908 \u092d\u0947\u091f\u094d\u0928 \u091c\u093e\u0901\u0926\u093e \u0909\u0928\u0940 \u0918\u0930\u0915\u094b \u092d\u0941\u0907\u0901\u0924\u0932\u093e\u092e\u093e \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u090f\u0909\u091f\u093e \u0926\u0930\u093e\u091c\u092d\u093f\u0924\u094d\u0930\u0915\u093e \u0938\u093e\u092e\u093e\u0928 \u092a\u0941\u091b\u092a\u093e\u091b \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964\n\n\u2018\u092f\u094b \u0926\u093e\u091c\u0941\u0915\u094b \u092c\u0916\u094d\u0916\u0941, \u092f\u094b \u0926\u094b\u091a\u093e \u0964 \u092f\u094b \u0930\u093e\u091c\u0915\u0941\u092e\u093e\u0930\u0940 \u0906\u091c\u0940 \u091f\u093e\u0938\u0940\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u092e\u093e\u092f\u093e\u0915\u094b \u091a\u093f\u0928\u094b \u0964 \u091a\u0947\u092e\u094d\u0935\u093e\u0919 \u091c\u0947\u0932\u092e\u093e \u091b\u0901\u0926\u093e \u0924\u094d\u092f\u0939\u093e\u0901\u0915\u093e \u0926\u093e\u091c\u0941\u092d\u093e\u0907 \u0906\u092b\u0948\u0902\u0932\u0947 \u092c\u0928\u093e\u090f\u0930 \u0926\u093f\u090f\u0915\u094b \u0916\u0941\u0915\u0941\u0930\u0940 \u0939\u094b \u092f\u094b \u0964 \u092f\u0939\u093e\u0901 \u091b, \u091c\u0947\u0932\u092d\u093f\u0924\u094d\u0930 \u0916\u0947\u0932\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u091a\u0947\u0938\u0915\u094b \u0917\u094b\u091f\u0940, \u0906\u092b\u0948\u0902\u0932\u0947 \u092c\u0928\u093e\u090f\u0915\u094b \u0915\u093e\u0920\u0947\u2013\u0917\u094b\u091f\u0940 \u0964 \u092f\u094b \u0915\u0932\u093e\u0915\u0943\u0924\u093f \u092d\u0928\u0947 \u0926\u093e\u091c\u0941 \u0930\u093e\u091c\u092a\u0930\u093f\u0937\u0926\u094d \u0938\u0926\u0938\u094d\u092f \u092d\u090f\u0915\u094b \u0938\u092e\u094d\u091d\u0928\u093e\u092e\u093e \u090f\u0915 \u0915\u0932\u093e\u0915\u093e\u0930\u0932\u0947 \u092c\u0928\u093e\u090f\u0930 \u0926\u093f\u090f\u0915\u094b \u0939\u093e\u092e\u0940 \u092c\u0942\u0922\u093e\u092c\u0942\u0922\u0940\u0915\u094b \u0924\u0948\u0932\u091a\u093f\u0924\u094d\u0930 ! \u092f\u094b \u092c\u093e\u092c\u0941 \u0930\u093e\u091c\u093e \u091c\u093f\u0917\u094d\u092e\u0947 \u0926\u094b\u0930\u094d\u091c\u0940 \u0930 \u092f\u094b \u091b\u094b\u0930\u093e \u091c\u093f\u0917\u094d\u092e\u0947 \u0938\u093f\u0902\u0917\u0947 \u0935\u093e\u0919\u094d\u091a\u0941\u0915\u0915\u094b \u0924\u0938\u094d\u092c\u093f\u0930... \u0964\u2019\n\n\u092f\u0938\u0930\u0940 \u0930\u093e\u091c\u093e\u0915\u094b \u0924\u0938\u094d\u092c\u093f\u0930\u092e\u093e \u0906\u0901\u0916\u093e \u0905\u0921\u094d\u0928\u093e\u0938\u093e\u0925\u0948 \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0938\u092e\u094d\u091d\u093f\u0928\u094d, \u0968\u0966\u096a\u096c \u092a\u0941\u0938 \u0967 \u0915\u094b \u092e\u0927\u094d\u092f\u0930\u093e\u0924 \u0964 \u092c\u093f\u0930\u094d\u0924\u093e\u092e\u094b\u0921\u0915\u094b \u092f\u0939\u0940 \u0918\u0930\u092e\u093e \u0938\u093e\u0926\u093e \u092a\u094b\u0938\u093e\u0915\u0927\u093e\u0930\u0940 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u090f\u0915 \u091c\u0924\u094d\u0925\u093e \u0906\u090f\u0925\u094d\u092f\u094b \u0964 \u092d\u093f\u0924\u094d\u0930 \u0915\u094b\u0920\u093e\u092e\u093e \u0938\u0941\u0924\u093f\u0930\u0939\u0947\u0915\u093e \u0938\u0938\u0941\u0930\u093e \u092c\u093e \u0926\u0940\u0928\u093e\u0928\u093e\u0925 \u0930\u093f\u091c\u093e\u0932\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u0948 \u091c\u0924\u094d\u0925\u093e\u0932\u0947 \u092c\u093e\u0939\u093f\u0930 \u0915\u094c\u0938\u0940\u092e\u093e \u0932\u0917\u0947\u0930 \u0930\u093e\u0916\u093f\u0938\u0915\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u090f\u0915\u091b\u093f\u0928\u0915\u094b \u0916\u093e\u0928\u0924\u0932\u093e\u0938\u0940 \u0930 \u0927\u092e\u094d\u0915\u0940\u092f\u0941\u0915\u094d\u0924 \u0935\u094d\u092f\u0935\u0939\u093e\u0930\u092a\u091b\u093f \u2018\u0938\u094b\u0927\u092a\u0941\u091b\u0915\u093e \u0932\u093e\u0917\u093f\u2019 \u092d\u0928\u094d\u0926\u0948 \u091f\u0947\u0915\u0928\u093e\u0925, \u091c\u094b\u0917\u0947\u0928 \u0917\u091c\u092e\u0947\u0930 \u0930 \u0938\u0941\u0936\u0940\u0932 \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u093e\u0908 \u092d\u094d\u092f\u093e\u0928\u092e\u093e \u0939\u093e\u0932\u0947\u0930 \u0915\u0924\u0948 \u0932\u0917\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u2018\u092c\u093f\u0939\u093e\u0928 \u0909\u0920\u0947\u0930 \u096f\u0968 \u0935\u0930\u094d\u0937\u0940\u092f \u0938\u0938\u0941\u0930\u093e \u092c\u093e \u0926\u0940\u0928\u093e\u0928\u093e\u0925\u0932\u0947 \u0938\u0927\u0948\u0902\u091d\u0948\u0902 \u092a\u093e\u0920\u092a\u0942\u091c\u093e \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b, \u0915\u0941\u0932\u2013\u0915\u0941\u0932\u093e\u092f\u0928, \u092a\u093f\u0924\u0943\u0932\u093e\u0908 \u0938\u092e\u094d\u091d\u0947\u0930 \u092a\u093e\u0928\u0940 \u091a\u0922\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u0930\u093e\u091c\u093e \u091c\u093f\u0917\u094d\u092e\u0947\u0915\u094b \u0924\u0938\u094d\u092c\u093f\u0930\u092e\u093e \u0922\u094b\u0917\u094d\u0928\u0941\u092d\u092f\u094b, \u2018\u0915\u094c\u0936\u093f\u0932\u093e \u0938\u092e\u094d\u091d\u093f\u0928\u094d\u091b\u093f\u0928\u094d, \u2018\u091c\u092c\u0915\u093f \u0924\u093f\u0928\u0948 \u0930\u093e\u091c\u093e\u0915\u093e \u092e\u093e\u0928\u094d\u091b\u0947\u0932\u0947 \u091b\u094b\u0930\u094b \u091f\u0947\u0915\u0928\u093e\u0925\u0932\u093e\u0908 \u0915\u0941\u0928\u0948 \u0905\u091c\u094d\u091e\u093e\u0924\u0938\u094d\u0925\u0932\u092e\u093e \u0932\u0917\u093f\u0938\u0915\u0947\u0915\u094b \u091b \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0932\u093e\u0908 \u0925\u093e\u0939\u0948 \u0925\u093f\u090f\u0928 \u0964\u2019\n\n\u0926\u093f\u0928\u0939\u0930\u0942 \u092c\u093f\u0924\u094d\u0926\u0948 \u0917\u090f \u0964 \u091b\u094b\u0930\u094b \u0918\u0930 \u0928\u0906\u090f\u092a\u091b\u093f \u090f\u0915 \u0926\u093f\u0928 \u092c\u093e \u0926\u0940\u0928\u093e\u0928\u093e\u0925\u0932\u0947 \u092c\u0941\u0939\u093e\u0930\u0940\u0932\u093e\u0908 \u0938\u094b\u0927\u094d\u0928\u0941\u092d\u092f\u094b, \u2018\u091b\u094b\u0930\u094b \u0915\u0924\u093e \u0917\u092f\u094b ? \u0915\u093f\u0928 \u0906\u0909\u0901\u0926\u0948\u0928 ?\u2019\n\n\u2018\u092d\u0941\u091f\u093e\u0928\u092c\u093e\u091f \u0930\u093e\u091c\u093e\u0932\u0947 \u0915\u093e\u092e\u092e\u093e \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092c\u094b\u0932\u093e\u090f\u0915\u094b \u0930\u0947 ! \u0915\u0947\u0939\u0940 \u092a\u091b\u093f \u0906\u0909\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0930\u0947\u2019, \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0938\u0938\u0941\u0930\u093e\u0932\u093e\u0908 \u0922\u093e\u0901\u091f\u0947\u0930\u0948 \u0930\u093e\u0916\u093f\u0930\u0939\u093f\u0928\u094d \u0964 \u0915\u0941\u0928\u0948 \u091a\u094b\u0930 \u0935\u093e \u0935\u094d\u092f\u092d\u093f\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u0930\u093e\u0924\u093e\u0930\u093e\u0924 \u092a\u0915\u094d\u0930\u0947\u0930 \u0915\u0924\u0948 \u0932\u0917\u093f\u090f\u091d\u0948\u0902 \u0938\u094d\u0925\u093f\u0924\u093f \u0925\u093f\u092f\u094b \u0924\u094d\u092f\u0939\u093e\u0901 \u0964 \u092d\u094b\u0932\u093f\u092c\u093e\u091f \u0918\u0930\u092c\u093e\u0939\u093f\u0930 \u0928\u093f\u0938\u094d\u0915\u0928\u0947 \u0935\u093e \u091b\u094b\u0930\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u094d\u0915\u0941\u0932, \u092c\u091c\u093e\u0930 \u0932\u0948\u091c\u093e\u0928\u0947 \u0938\u094d\u0925\u093f\u0924\u093f \u092a\u0928\u093f \u0930\u0939\u0947\u0928 \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0915\u0941\u0928\u0948 \u0938\u0939\u092f\u094b\u0917\u0940 \u0926\u093e\u0924\u093e \u0916\u094b\u091c\u094d\u0926\u0948 \u091c\u0947\u0920\u094b \u091b\u094b\u0930\u093e\u0932\u093e\u0908 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092a\u0922\u094d\u0928 \u092a\u0920\u093e\u0907\u0928\u094d, \u092e\u093e\u0907\u0932\u094b \u0915\u093e\u0932\u093f\u092e\u094d\u092a\u094b\u0919 \u092a\u0941\u0917\u094d\u092f\u094b \u0964 \u0915\u093e\u0928\u094d\u091b\u094b \u092e\u093e\u0924\u094d\u0930\u0948 \u0938\u093e\u0925\u0948\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u092a\u0922\u093e\u0907\u0928\u094d, \u092c\u0922\u093e\u0907\u0928\u094d \u0964\n\n\u092d\u0941\u091f\u093e\u0928\u092e\u093e \u0930\u093e\u091c\u092a\u0930\u093f\u0937\u0926\u094d \u0938\u0926\u0938\u094d\u092f \u0930\u0939\u0901\u0926\u093e \u091f\u0947\u0915\u0928\u093e\u0925\u0915\u094b \u0938\u092e\u094d\u092e\u093e\u0928\u092e\u093e \u090f\u0915 \u0915\u0932\u093e\u0915\u093e\u0930\u0932\u0947 \u092c\u0928\u093e\u090f\u0915\u094b \u0930\u093f\u091c\u093e\u0932 \u0926\u092e\u094d\u092a\u0924\u0940\u0915\u094b \u091a\u093f\u0924\u094d\u0930\n\n\n\n\u0915\u0924\u093f\u0938\u092e\u094d\u092e \u092d\u092f\u093e\u0924\u0941\u0930 \u0926\u0948\u0928\u093f\u0915\u0940 \u0925\u093f\u092f\u094b \u092d\u0928\u0947 \u0932\u094b\u0917\u094d\u0928\u0947\u0915\u094b \u0939\u093e\u0932 \u0915\u0947 \u091b, \u0915\u0939\u093e\u0901 \u091b\u0928\u094d \u092d\u0928\u094d\u0928\u0947\u0938\u092e\u094d\u092e \u092a\u0928\u093f \u0925\u093e\u0939\u093e \u092d\u090f\u0928 \u0964 \u0927\u0947\u0930\u0948\u092a\u091b\u093f \u0909\u0928\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928 \u0932\u0917\u093f\u090f\u091b \u092d\u0928\u094d\u0928\u0947\u0938\u092e\u094d\u092e \u0925\u093e\u0939\u093e \u092d\u092f\u094b \u0964 \u0924\u0930, \u092e\u0930\u0947\u0915\u094b\u2013\u092c\u093e\u0901\u091a\u0947\u0915\u094b \u092a\u0924\u094d\u0924\u094b \u0925\u093f\u090f\u0928 \u0964 \u0915\u0938\u0948\u0932\u0947 \u092e\u093e\u0928\u0938 \u0916\u094b\u0932\u093e\u092e\u093e \u0930\u093f\u091c\u093e\u0932\u0915\u094b \u0932\u093e\u0938 \u092d\u0947\u091f\u093f\u092f\u094b \u0930\u0947 \u092d\u0928\u094d\u0925\u0947, \u0915\u0938\u0948\u0932\u0947 \u0906\u091c \u092b\u093e\u0901\u0938\u0940 \u0926\u093f\u0901\u0926\u0948 \u091b \u0930\u0947 \u092d\u0928\u0947\u0930 \u0938\u0941\u0928\u093e\u0909\u0901\u0925\u0947 \u0964 \u2018\u092f\u0940 \u0924\u093e\u0930\u0928\u094d\u0924\u093e\u0930 \u0916\u092c\u0930\u092e\u093e\u091d \u091b\u0930\u092a\u0938\u094d\u091f \u092a\u0930\u093f\u0935\u093e\u0930 \u0925\u0947\u0917\u0947\u0930 \u092e \u0915\u0938\u0930\u0940 \u092c\u093e\u0901\u091a\u0947\u0902 \u0939\u0941\u0901\u0932\u093e ? \u0915\u093f\u0928 \u092c\u093e\u0901\u091a\u0947\u0902 \u0939\u0941\u0901\u0932\u093e ? \u0905\u0939\u093f\u0932\u0947 \u0938\u092e\u094d\u091d\u0901\u0926\u093e \u0905\u091a\u092e\u094d\u092e \u0932\u093e\u0917\u094d\u091b,\u2019 \u0915\u094c\u0936\u093f\u0932\u093e \u092d\u0928\u094d\u091b\u093f\u0928\u094d \u0964\n\n\u0924\u0930, \u092f\u0924\u094d\u0924\u093f \u0932\u093e\u0917\u094d\u0925\u094d\u092f\u094b\u2013 \u0926\u0947\u0936\u0926\u0941\u0928\u093f\u092f\u093e\u0901\u0932\u0947 \u0926\u0947\u0916\u094d\u0928\u0947 \u0917\u0930\u0940 \u0928\u0947\u092a\u093e\u0932\u092c\u093e\u091f \u0909\u0920\u093e\u090f\u0930 \u0932\u0917\u093f\u090f\u0915\u093e \u0915\u093e\u0930\u0923 \u0930 \u090f\u092e\u0928\u0947\u0938\u094d\u091f\u0940 \u0907\u0928\u094d\u091f\u0930\u0928\u0947\u0938\u0928\u0932\u091c\u0938\u094d\u0924\u094b \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0930\u093f\u091c\u093e\u0932 \u0917\u093f\u0930\u092b\u094d\u0924\u093e\u0930\u0940\u0915\u094b \u0938\u0942\u091a\u0928\u093e \u092a\u093e\u0907\u0938\u0915\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u2018\u092e\u093e\u0930\u094d\u0928\u091a\u0948\u0902 \u0928\u092e\u093e\u0930\u094d\u0932\u093e \u0915\u093f\u2019 \u092d\u0928\u094d\u0928\u0947 \u092d\u0907\u0930\u0939\u0928\u094d\u0925\u094d\u092f\u094b \u0964 \u0915\u0924\u093f\u0938\u092e\u094d\u092e \u092d\u0928\u0947 \u092d\u0941\u091f\u093e\u0928 \u0932\u0917\u093f\u090f\u0915\u094b \u0905\u0922\u093e\u0908 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u091c\u092c \u091c\u094b\u0917\u0947\u0928 \u0917\u091c\u092e\u0947\u0930, \u0938\u0941\u0936\u0940\u0932 \u092a\u094b\u0916\u0930\u0947\u0932 \u091a\u0947\u092e\u094d\u0917\u093e\u0919 \u091c\u0947\u0932\u092c\u093e\u091f \u0930\u093f\u0939\u093e \u092d\u090f\u0930 \u0906\u090f, \u0924\u092c \u092e\u093e\u0924\u094d\u0930\u0948 \u0925\u093e\u0939\u093e \u092d\u092f\u094b \u0915\u093f \u091f\u0947\u0915\u0928\u093e\u0925 \u091c\u0940\u0935\u093f\u0924\u0948 \u0930\u0939\u0947\u091b\u0928\u094d \u0930 \u091a\u0947\u092e\u094d\u0917\u093e\u0919\u092e\u093e \u0915\u0948\u0926\u0940 \u0930\u0939\u0947\u091b\u0928\u094d \u092d\u0928\u094d\u0928\u0947 \u0964\n\n\u091c\u0947 \u091c\u0938\u094d\u0924\u0948 \u0935\u093f\u092a\u0924\u094d\u0924\u093f \u0930 \u0905\u0928\u093f\u0924\u094d\u092f \u0906\u0907\u092a\u0930\u0947 \u092a\u0928\u093f \u091c\u0940\u0935\u0928 \u091a\u0932\u094d\u091b \u0928\u0948 \u0964 \u0915\u094c\u0936\u093f\u0932\u093e\u0915\u094b \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u092a\u0922\u093e\u0907 \u0928\u092d\u090f \u092a\u0928\u093f \u0909\u0928\u0940 \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u0938\u093e\u0901\u0935\u093e \u0905\u0915\u094d\u0937\u0930 \u092b\u0941\u091f\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u091f\u0947\u0915\u0928\u093e\u0925 \u0906\u091c\u0940\u0935\u0928 \u0915\u093e\u0930\u093e\u0935\u093e\u0938\u0915\u094b \u0938\u091c\u093e\u092f\u092e\u093e \u092d\u0941\u091f\u093e\u0928\u0940 \u091c\u0947\u0932\u092e\u093e \u0925\u0941\u0928\u093f\u090f\u092a\u091b\u093f \u0915\u094c\u0936\u093f\u0932\u093e \u091c\u0947\u0932\u2013\u091c\u0940\u0935\u0928, \u0938\u0902\u0918\u0930\u094d\u0937 \u0930 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u091a\u0947\u0924\u0928\u093e\u092c\u093e\u0930\u0947\u0915\u093e \u0915\u093f\u0924\u093e\u092c\u0939\u0930\u0942 \u092a\u0922\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u0905\u0932\u093f\u0915 \u092a\u091b\u093f \u0968\u0966\u096b\u096a/\u096b\u096b \u092e\u093e \u092c\u0940\u092a\u0940 \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0915\u093e \u2018\u091c\u0947\u0932 \u091c\u0930\u094d\u0928\u0932\u2019, \u2018\u0906\u0924\u094d\u092e\u0935\u0943\u0924\u094d\u0924\u093e\u0928\u094d\u0924\u2019 \u091c\u0938\u094d\u0924\u093e \u092a\u0941\u0938\u094d\u0924\u0915 \u0928\u093f\u0938\u094d\u0915\u093f\u090f\u092a\u091b\u093f \u0924\u0940 \u092a\u0941\u0938\u094d\u0924\u0915 \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0926\u094b\u0939\u094b\u0930\u094d\u200d\u092f\u093e\u0909\u0901\u0926\u0948 \u092a\u0922\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964\n\n\u2018\u0924\u0940 \u0915\u093f\u0924\u093e\u092c \u092a\u0922\u0947\u0930 \u092e \u0930\u0941\u0928\u094d\u0925\u0947\u0902 \u0964 \u091c\u0947\u0932\u092e\u093e \u092c\u0938\u0947\u0930 \u092e\u0947\u0930\u0948 \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d\u0932\u0947 \u092e\u0932\u093e\u0908 \u0938\u092e\u094d\u091d\u0947\u0915\u094b, \u0932\u0947\u0916\u0947\u0915\u094b, \u092c\u094b\u0932\u0947\u0915\u094b \u0915\u0941\u0930\u093e\u091c\u0938\u094d\u0924\u094b \u0932\u093e\u0917\u094d\u0925\u094d\u092f\u094b \u0964 \u091c\u0947\u0932 \u091c\u0930\u094d\u0928\u0932\u0915\u094b \u090f\u0915 \u0920\u093e\u0909\u0901\u092e\u093e \u092c\u0940\u092a\u0940\u0932\u0947 \u0932\u0947\u0916\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b\u2013 \u0906\u091c \u0930\u093e\u0924\u093f\u0926\u0947\u0916\u093f \u0928\u0948 \u092a\u093e\u0928\u0940 \u092a\u0930\u093f\u0930\u0939\u094d\u092f\u094b \u0964 \u0938\u0941\u0936\u0940\u0932\u093e\u0939\u0930\u0942\u0938\u0901\u0917 \u092d\u0947\u091f \u0939\u0941\u0928\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0909\u0924\u094d\u0915\u0923\u094d\u0920\u093e\u0932\u0947 \u091b\u091f\u092a\u091f\u093e\u0907\u0930\u0939\u0947\u0902 \u0964 \u091d\u094d\u092f\u093e\u0932\u2013\u091d\u094d\u092f\u093e\u0932\u092e\u093e \u0909\u0915\u094d\u0932\u0947\u0930 \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0906\u0909\u0928\u0947 \u092c\u093e\u091f\u094b\u0924\u093f\u0930 \u0906\u0901\u0916\u093e \u0932\u0917\u093e\u0907\u0930\u0939\u0947\u0902\u2019, \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0938\u092e\u094d\u091d\u093f\u0907\u0928\u094d, \u2018\u092f\u0938\u094d\u0924\u094b \u092d\u093e\u0935\u0928\u093e\u0915\u094b \u0915\u0941\u0930\u093e \u092a\u0922\u0947\u092a\u091b\u093f \u092e \u0925\u093e\u092e\u093f\u0928\u0948 \u0938\u0915\u093f\u0928\u0901 \u0964 \u0905\u0928\u093f \u092c\u0940\u092a\u0940\u0915\u093e \u0926\u0941\u0907\u091f\u0948 \u092a\u0941\u0938\u094d\u0924\u0915 \u0915\u093f\u0928\u0947\u0930 \u0925\u093f\u092e\u094d\u092a\u0942\u092e\u093e \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928 \u0917\u090f\u0901, \u0909\u0939\u093e\u0901 \u091c\u0947\u0932\u092e\u0941\u0915\u094d\u0924 (\u0967\u096f\u096f\u096f, \u0921\u093f\u0938\u0947\u092e\u094d\u092c\u0930) \u092d\u090f\u092a\u091b\u093f \u0964 \u0930\u093e\u092e\u094d\u0930\u094b \u0921\u093e\u092f\u0930\u0940/\u0915\u0932\u092e \u092a\u0928\u093f \u0932\u0917\u093f\u0926\u093f\u090f\u0915\u0940 \u0925\u093f\u090f\u0901 \u0964 \u092c\u0940\u092a\u0940\u0932\u0947 \u091d\u0948\u0902 \u0906\u092b\u0942\u0932\u093e\u0908 \u0932\u093e\u0917\u0947\u0915\u093e \u0915\u0941\u0930\u093e\u0939\u0930\u0942 \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0932\u093e \u092d\u0928\u0947\u0930 \u0905\u0928\u0941\u0930\u094b\u0927 \u092a\u0928\u093f \u0917\u0930\u0947\u0915\u0940 \u0925\u093f\u090f\u0901 \u0964\u2019\n\n\u0930\u093f\u091c\u093e\u0932 \u0926\u092e\u094d\u092a\u0924\u0940\n\n\u0924\u094d\u092f\u094b \u092c\u0947\u0932\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0930\u0947\u0921\u0915\u094d\u0930\u0938, \u090f\u092e\u0928\u0947\u0938\u094d\u091f\u0940 \u0907\u0928\u094d\u091f\u0930\u0928\u0947\u0938\u0928\u0932\u091c\u0938\u094d\u0924\u093e \u0928\u093f\u0915\u093e\u092f\u0915\u093e \u092c\u0932\u092e\u093e \u091a\u0947\u092e\u094d\u0917\u093e\u0919 \u091c\u0947\u0932\u092e\u093e \u0917\u090f\u0930 \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d\u0932\u093e\u0908 \u092d\u0947\u091f\u094d\u0928 \u091a\u093e\u0939\u0947\u0915\u094b \u092d\u090f \u0938\u092e\u094d\u092d\u0935 \u0925\u093f\u092f\u094b \u0964 \u0924\u0930, \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u091a\u093e\u0939\u093f\u0928\u0928\u094d \u0964 \u091f\u0947\u0915\u0928\u093e\u0925\u0932\u0947 \u092a\u0928\u093f \u0915\u0920\u093f\u0928 \u0938\u092e\u092f\u092e\u093e \u0936\u094d\u0930\u0940\u092e\u0924\u0940\u0915\u094b \u0906\u0901\u0938\u0941\u0932\u0947 \u091d\u0928\u0948 \u0917\u093e\u0939\u094d\u0930\u094b \u092c\u0928\u093e\u0909\u0932\u093e \u092d\u0928\u0947\u0930 \u091c\u0947\u0932\u092d\u093f\u0924\u094d\u0930 \u092d\u0947\u091f\u094d\u0928 \u091a\u093e\u0939\u0947\u0915\u093e \u0925\u093f\u090f\u0928\u0928\u094d \u0964 \u091f\u0947\u0915\u0928\u093e\u0925\u0915\u094b \u0930\u093e\u092c\u0941\u0928\u093e, \u0921\u0921\u093f\u092e\u093e\u0916\u093e \u0930 \u091a\u0947\u092e\u094d\u0917\u093e\u0919 \u091c\u0947\u0932\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0905\u0928\u0941\u092d\u0935 \u0930 \u092d\u094b\u0917\u093e\u0907 \u0915\u0947\u0939\u0940 \u0905\u0902\u0936\u092e\u093e \u2018\u0928\u093f\u0930\u094d\u0935\u093e\u0938\u0928\u2019 \u092a\u0941\u0938\u094d\u0924\u0915\u092e\u093e \u092a\u0928\u093f \u0906\u090f\u0915\u094b \u091b \u0964 \u0909\u0928\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092a\u0941\u0938\u094d\u0924\u0915 \u2018\u092a\u0930\u094d\u0926\u093e\u0915\u093e \u092a\u091b\u093e\u0921\u093f \u092d\u0941\u091f\u093e\u0928\u2019 \u0924 \u0938\u093f\u0915\u094d\u0915\u093f\u092e\u092e\u093e \u091b\u093e\u092a\u094d\u092a\u093f\u0901\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u0930 \u0909\u0928\u0940 \u091c\u0947\u0932\u092e\u0948 \u091b\u0901\u0926\u093e \u092d\u0941\u091f\u093e\u0928 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u091c\u092b\u0924 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091f\u0947\u0915\u0928\u093e\u0925 \u091c\u0947\u0932\u092e\u093e \u091b\u0901\u0926\u0948 \u0909\u0928\u0915\u093e \u092c\u093e \u0926\u0940\u0928\u093e\u0928\u093e\u0925\u0915\u094b \u092c\u093f\u0930\u094d\u0924\u093e\u092e\u094b\u0921\u092e\u093e \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b, \u092f\u094b \u0916\u092c\u0930 \u091c\u0947\u0932\u092e\u093e \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0948 \u092a\u0928\u093f \u090f\u0915 \u0938\u093e\u0924\u093e \u0932\u093e\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u093e\u0908 \u0964\n\n\u0906\u091c\u0940\u0935\u0928 \u0915\u093e\u0930\u093e\u0935\u093e\u0938 \u092d\u0928\u093f\u090f \u092a\u0928\u093f \u0930\u093e\u091c\u093e \u091c\u093f\u0917\u094d\u092e\u0947\u0915\u094b \u0928\u093f\u0917\u093e\u0939\u092e\u093e \u092c\u0940\u091a\u0948\u092e\u093e \u091b\u0941\u091f\u0947\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u091f\u0947\u0915\u0928\u093e\u0925 \u092d\u0947\u091f\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u2013 \u0925\u093f\u092e\u094d\u092a\u0941\u0915\u094b \u090f\u0909\u091f\u093e \u0939\u094b\u091f\u0932\u092e\u093e \u0964 \u091f\u0947\u0915\u0928\u093e\u0925 \u091c\u0947\u0932 \u092c\u0938\u0947\u092a\u091b\u093f\u0915\u094b \u0967\u0966 \u0935\u0930\u094d\u0937\u092e\u093e \u0967 \u0932\u093e\u0916\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0932\u094d\u0939\u094b\u0924\u094d\u0938\u093e\u092e\u094d\u092a\u093e \u0928\u0947\u092a\u093e\u0932 \u0906\u0907\u0938\u0915\u0947\u0915\u093e \u0925\u093f\u090f, \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u0947\u0930 \u0964 \u092d\u0941\u091f\u093e\u0928\u0915\u094b \u091c\u093e\u0924\u0940\u092f \u0938\u092b\u093e\u092f\u093e \u0905\u092d\u093f\u092f\u093e\u0928 \u091f\u0947\u0915\u0928\u093e\u0925\u0932\u093e\u0908 \u091c\u0947\u0932\u092d\u093f\u0924\u094d\u0930 \u0930\u093e\u0916\u093f\u090f\u0930\u0948 \u0938\u092b\u0932 \u092c\u0928\u093f\u0938\u0915\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u2018\u0909\u0939\u093e\u0901\u0932\u0947 \u0938\u0941\u0928\u0947 \u092a\u0928\u093f, \u0928\u0938\u0941\u0928\u0947 \u092a\u0928\u093f \u092e \u092d\u0928\u093f\u0930\u0939\u0928\u094d\u0925\u0947\u0902\u2013 \u092e\u0928\u092e\u093e \u0932\u093e\u0917\u0947\u0915\u093e \u0915\u0941\u0930\u093e \u0964 \u092d\u0941\u091f\u093e\u0928\u092d\u093f\u0924\u094d\u0930 \u091c\u0947 \u091c\u094b \u0938\u0940\u0927\u093e\u0938\u093e\u0927\u093e \u092e\u093e\u0928\u093f\u0938 (\u0906\u092b\u0928\u094d\u0924\u091c\u0928) \u0925\u093f\u090f, \u0924\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u0947\u0930 \u0926\u0947\u0936\u092c\u093e\u0939\u093f\u0930 \u0917\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0940\u0939\u0930\u0942 \u0905\u092c \u0905\u0930\u094d\u0915\u0948 \u092d\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u092c \u0935\u093f\u091a\u093e\u0930 \u0930 \u0935\u093f\u0915\u0932\u094d\u092a \u0906\u2013\u0906\u092b\u094d\u0928\u0948 \u092c\u0928\u093f\u090f\u0915\u094b \u091b, \u0905\u0930\u0942 \u0927\u0947\u0930\u0948 \u0915\u0941\u0930\u093e \u092c\u0926\u0932\u093f\u090f\u0915\u094b \u091b \u0938\u092e\u092f\u093e\u0928\u0941\u0938\u093e\u0930 \u0964 \u0938\u0927\u0948\u0902 \u0906\u092b\u094d\u0928\u0948 \u0935\u093f\u091a\u093e\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u092d\u0928\u0947\u0930 \u0935\u093e \u0938\u0941\u0928\u093e\u090f\u0930 \u0939\u0941\u0901\u0926\u0948\u0928 \u0964 \u0924\u092a\u093e\u0908\u0902 \u0967\u0966 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u091c\u0947\u0932 \u092c\u0938\u0947\u0930 \u092c\u093e\u0939\u093f\u0930\u0940 \u091c\u0917\u0924\u094d \u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0915\u094b \u0915\u0941\u0930\u093e\u092c\u093e\u0930\u0947 \u0905\u0928\u092d\u093f\u091c\u094d\u091e \u0939\u0941\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b, \u092f\u0938\u092c\u093e\u0930\u0947 \u0916\u094d\u092f\u093e\u0932 \u0930\u093e\u0916\u094d\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u092e\u0948\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u092d\u0947\u091f\u092e\u093e \u0925\u093f\u092e\u094d\u092a\u0941\u092e\u093e \u092d\u0928\u0947\u0915\u0940 \u0925\u093f\u090f\u0901 \u0964\n\n\u0925\u093f\u092e\u094d\u092a\u0942\u092e\u093e \u091b\u0901\u0926\u093e \u091f\u0947\u0915\u0928\u093e\u0925\u0915\u094b \u092a\u0930\u093f\u0935\u093e\u0930\n\n\n\n\u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u092c\u0941\u091d\u0947\u0915\u094b \u0915\u0941\u0930\u093e \u0915\u0947 \u091b \u092d\u0928\u0947 \u091c\u0940\u0935\u0928 \u0938\u091c\u093f\u0932\u094b \u0917\u0930\u0940 \u092c\u093f\u0924\u093e\u0909\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0906\u092b\u094d\u0928\u094b \u0938\u092e\u0938\u094d\u092f\u093e, \u0926\u0941\u0903\u0916\u2013\u0938\u0902\u0915\u091f \u0939\u0947\u0930\u0947\u0930 \u0939\u094b\u0907\u0928, \u092c\u0930\u0941 \u0905\u0930\u0942\u0915\u0948 \u0939\u0947\u0930\u0947\u0930 \u092c\u093f\u0924\u093e\u0909\u0928\u0947 \u0939\u094b \u0964 \u0905\u0930\u0942\u0915\u094b \u0926\u0941\u0903\u0916 \u091c\u094b \u0906\u092b\u094d\u0928\u094b\u092d\u0928\u094d\u0926\u093e \u0935\u093f\u0936\u093e\u0932 \u091b, \u0905\u0930\u0942\u0939\u0930\u0942 \u091c\u094b \u0906\u092b\u0942\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0926\u0941\u0903\u0916\u0940 \u091b\u0928\u094d \u0964 \u0906\u092b\u094d\u0928\u094b \u0918\u0930\u0906\u0901\u0917\u0928 \u0930 \u092e\u093e\u091f\u094b \u091b\u093e\u0921\u0947\u0930 \u0905\u0928\u093e\u0917\u0930\u093f\u0915 \u092c\u0928\u094d\u0928 \u0906\u090f\u0915\u093e \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942 \u0924\u094d\u092f\u094b \u0926\u0941\u0903\u0916 \u0930 \u0926\u0941\u0903\u0916\u0940\u0915\u094b \u0938\u093e\u0917\u0930\u092e\u093e \u092e\u093f\u0938\u093f\u0928 \u0906\u0907\u092a\u0941\u0917\u0947, \u091c\u0938\u0932\u093e\u0908 \u092c\u094b\u0927 \u0917\u0930\u094d\u0926\u0948 \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u091c\u093f\u0928\u094d\u0926\u0917\u0940 \u092c\u093f\u0924\u093e\u0907\u0928\u094d \u0964 \u2018\u092e\u0947\u0930\u094b \u0967\u096f \u0935\u0930\u094d\u0937\u0915\u094b \u0909\u092e\u0947\u0930\u092e\u0948 \u092c\u093f\u0939\u093e \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b, \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0906\u091c\u0938\u092e\u094d\u092e\u0915\u0948 \u091d\u0928\u094d\u0921\u0948 \u096b\u0966 \u0935\u0930\u094d\u0937 \u0932\u093e\u092e\u094b \u091c\u093f\u0928\u094d\u0926\u0917\u0940 \u0905\u0930\u0942\u0915\u0948 \u0932\u093e\u0917\u093f \u092c\u093f\u0924\u093e\u090f\u0901, \u0905\u0930\u0942\u0915\u0948 \u0938\u092a\u0928\u093e\u2013\u091c\u092a\u0928\u093e\u092e\u093e \u092e \u0939\u094b\u092e\u093f\u090f\u0901,\u2019 \u0916\u094d\u092f\u093e\u0932\u092e\u0948 \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u091c\u093f\u0928\u094d\u0926\u0917\u0940\u0915\u094b, \u091b\u094b\u0930\u0940\u2013\u0915\u0930\u094d\u092e\u0915\u094b \u092c\u093e\u0924 \u0938\u0941\u0928\u093e\u0907\u0928\u094d, \u2018\u0938\u0941\u0930\u0941\u092e\u093e \u091b\u094b\u0930\u0940 \u0925\u093f\u090f\u0901 \u0905\u0928\u093f \u0936\u094d\u0930\u0940\u092e\u0924\u0940 \u0930 \u092c\u0941\u0939\u093e\u0930\u0940 \u092c\u0928\u0947\u0902, \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0906\u092e\u093e \u092c\u0928\u0947\u0902 \u0964 \u092e \u0906\u092b\u0948\u0902\u092e\u093e \u0915\u094c\u0936\u093f\u0932\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0924 \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u092c\u0928\u094d\u0928 \u092a\u093e\u090f\u0915\u094b \u0905\u0928\u0941\u092d\u0935\u0948 \u091b\u0948\u0928 \u0924 \u092d\u093e\u0907 \u0964\u2019\n\n\u092f\u0938\u0930\u0940 \u0906\u091c\u0940\u0935\u0928 \u0938\u093e\u0925\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u092c\u0928\u093f\u0928\u094d \u0915\u094c\u0936\u093f\u0932\u093e, \u0938\u093e\u0925 \u0926\u093f\u0928\u0941 \u0930 \u0926\u093f\u0907\u0930\u0939\u0928\u0941 \u0909\u0928\u0915\u094b \u0932\u0947\u0916\u093e\u0928\u094d\u0924 \u092c\u0928\u094d\u092f\u094b \u0964 \u0938\u0941\u0916 \u0930 \u0905\u092e\u0928\u091a\u0948\u0928 \u0915\u0947 \u0939\u094b, \u0924\u094d\u092f\u094b \u0915\u0939\u093f\u0932\u0947 \u0906\u0909\u0901\u091b ? \u0909\u0928\u0932\u0947 \u0905\u091d\u0948 \u0925\u093e\u0939\u093e \u092a\u093e\u090f\u0915\u0948 \u091b\u0948\u0928\u0928\u094d \u0964 \u092c\u0930\u0941 \u0926\u0941\u0903\u0916 \u0930 \u0939\u0948\u0930\u093e\u0928\u0940\u092e\u093e \u0905\u0932\u093f\u0915 \u0915\u092e \u092c\u094b\u0927 \u092d\u090f\u0915\u094b \u0915\u0939\u093f\u0932\u0947 \u0925\u093f\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u092e\u093e\u0924\u094d\u0930\u0948 \u0916\u094d\u092f\u093e\u0932 \u0939\u0941\u0928\u094d\u091b \u0964 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u0941\u0928\u0930\u094d\u092c\u0938\u094b\u092c\u093e\u0938\u0915\u094b \u0932\u0939\u0930 \u091a\u0932\u0947\u092a\u091b\u093f \u0924\u0940\u0928\u0935\u091f\u0948 \u091b\u094b\u0930\u093e\u0939\u0930\u0942 \u0906\u092b\u094d\u0928\u0948 \u0907\u091a\u094d\u091b\u093e\u092e\u093e \u0935\u093f\u0926\u0947\u0936 \u0917\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u0909\u0928\u0940\u0939\u0930\u0942 \u2018\u092f\u0924\u0948 \u0906\u0909\u0928\u0942\u2019 \u092d\u0928\u093f\u0930\u0939\u0928\u094d\u091b\u0928\u094d \u0964 \u0924\u0930, \u092e \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u091f\u0947\u0915\u0928\u093e\u0925 \u0930\u093f\u091c\u093e\u0932\u0915\u094b \u0907\u091a\u094d\u091b\u093e \u0930 \u0938\u092a\u0928\u093e\u092d\u0928\u094d\u0926\u093e \u092a\u0930\u094d\u0924\u093f\u0930 \u0915\u0939\u0940\u0902\u0915\u0924\u0948 \u091c\u093e\u0928\u094d\u0928,\u2019 \u0906\u092e\u093e \u0930 \u0936\u094d\u0930\u0940\u092e\u0924\u0940 \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0938\u0941\u0928\u093e\u0907\u0928\u094d \u0964\n\n\u2018\u0930\u093e\u091c\u093e\u0915\u094b \u0926\u0947\u0936\u092e\u093e \u0930\u093e\u091c\u093e\u0915\u094b \u0915\u093e\u0928\u0941\u0928 \u092e\u093e\u0928\u0947\u0930\u0948 \u092c\u0938\u0947\u0915\u094b \u092d\u090f \u0935\u093e \u091c\u094b\u0919\u094d\u0916\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0930 \u092c\u0916\u094d\u0916\u0941/\u0915\u093f\u0930\u093e \u0932\u0917\u093e\u090f\u0930\u0948 \u092c\u0938\u0947\u0915\u094b \u092d\u090f \u091c\u0940\u0935\u0928\u0932\u0947 \u092f\u094b \u092c\u0941\u0939\u093e\u0930\u094d\u0924\u0928 \u0928\u092d\u094b\u0917\u094d\u0928\u0947 \u0925\u093f\u092f\u094b \u0915\u093f ?,\u2019 \u090f\u0915 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u093e \u091d\u0930\u094d\u0928 \u0928\u092a\u093e\u0909\u0901\u0926\u0948 \u0915\u094c\u0936\u093f\u0932\u093e \u091d\u0928\u094d\u0921\u0948 \u0906\u0935\u0947\u0936\u092e\u093e \u0906\u0907\u0928\u094d \u0964 \u0905\u0928\u093f \u0932\u093e\u0917\u0947\u0915\u094b \u092e\u0928 \u0916\u094b\u0932\u093f\u0930\u0939\u093f\u0928\u094d, \u2018\u092e\u0932\u093e\u0908 \u0924\u094d\u092f\u0938\u094d\u0924\u094b \u0932\u093e\u0917\u094d\u0926\u0948\u0928 \u092d\u093e\u0907 \u0964 \u091c\u0947 \u091c\u0939\u093e\u0901 \u091c\u0938\u094d\u0924\u094b \u0905\u0928\u094d\u092f\u093e\u092f \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b, \u0924\u094d\u092f\u0938\u0915\u093e \u0935\u093f\u0930\u094b\u0927\u092e\u093e \u092c\u094b\u0932\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b \u092e\u0947\u0930\u093e \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d\u0932\u0947 \u0964 \u092c\u0930\u0941 \u0930\u093e\u091c\u093e\u0915\u094b \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0930 \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u092a\u093e\u0924\u094d\u0930 \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u0924\u093f \u092c\u094b\u0932\u094d\u0928\u0947 \u0906\u0901\u091f \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0935\u0930\u094d\u0937\u094c\u0902 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f, \u092a\u0941\u0938\u094d\u0924\u094c\u0902\u092a\u0941\u0938\u094d\u0924\u093e \u0924\u094d\u092f\u0939\u0940 \u092e\u093e\u091f\u094b\u092e\u093e \u092c\u0938\u093f\u0930\u0939\u0947\u0915\u093e \u0906\u092b\u094d\u0928\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u0932\u093e\u0908 \u091d\u093f\u0902\u091d\u094b \u092c\u0939\u093e\u0928\u093e \u0916\u094b\u091c\u094d\u0926\u0948 \u2018\u0924\u0901 \u092d\u0941\u091f\u093e\u0928\u0940 \u0939\u094b\u0907\u0928\u0938\u094d\u2019 \u092d\u0928\u094d\u0928\u0941 \u0930 \u091c\u094b\u0919\u094d\u0916\u093e \u092c\u094b\u0932\u094d\u0928\u0948\u092a\u0930\u094d\u0928\u0947, \u092c\u0916\u094d\u0916\u0941 \u0932\u0917\u093e\u0909\u0928\u0948\u092a\u0930\u094d\u0928\u0947 \u0928\u093f\u092f\u092e \u0932\u093e\u0926\u094d\u0928\u0947 \u091c\u092c\u0930\u094d\u091c\u0938\u094d\u0924\u0940 \u0905\u0935\u0938\u094d\u0925\u093e\u0932\u093e\u0908 \u0915\u0938\u0930\u0940 \u092d\u0941\u0932\u094d\u0928\u0947 \u0930 ? \u092e\u0947\u0930\u093e \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d\u0932\u0947 \u091c\u0947 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b, \u0920\u0940\u0915 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u0932\u093e\u0917\u094d\u091b \u092d\u093e\u0907 \u0964\u2019\n\n\u092f\u0926\u093e\u0915\u0926\u093e \u090f\u0915\u093e\u0928\u094d\u0924\u092e\u093e \u0915\u094c\u0936\u093f\u0932\u093e \u0906\u092b\u094d\u0928\u094b \u091c\u0940\u0935\u0928 \u0938\u092e\u094d\u091d\u0947\u0930 \u0915\u0939\u093e\u0932\u093f\u0928\u094d\u091b\u093f\u0928\u094d \u092a\u0928\u093f \u0964 \u0924\u0930, \u0924\u094d\u092f\u0924\u093f \u0927\u0947\u0930\u0948 \u090f\u0915\u093e\u0928\u094d\u0924 \u091b \u0928\u0948 \u0915\u0939\u093e\u0901 ? \u2018\u091b\u094b\u0930\u0940\u0915\u094b \u091c\u0940\u0935\u0928 \u0935\u093f\u091a\u093f\u0924\u094d\u0930 \u0930\u0948\u2019\u091b \u092d\u093e\u0907 \u0964 \u092e\u0948\u0932\u0947 \u0938\u093e\u0901\u091a\u094d\u091a\u0948 \u092d\u0928\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0916\u0941\u0938\u0940 \u0930 \u0936\u093e\u0928\u094d\u0924\u093f\u0915\u094b \u091c\u0940\u0935\u0928 \u092a\u093e\u090f\u0915\u0948 \u091b\u0948\u0928 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0964 \u0905\u0925\u0935\u093e, \u0924\u094d\u092f\u0938\u094d\u0924\u094b \u092e\u0939\u0938\u0941\u0938 \u092d\u090f\u0915\u0948 \u091b\u0948\u0928 \u0964 \u092f\u0924\u094d\u0924\u093f \u0939\u094b \u0915\u093f \u092e \u0905\u0930\u0942\u0932\u093e\u0908 \u0939\u0947\u0930\u094d\u091b\u0941 \u0964 \u0905\u0930\u0942 \u0926\u093f\u0926\u0940\u092c\u0939\u093f\u0928\u0940, \u0906\u092e\u093e, \u0915\u093e\u0915\u0940\u0939\u0930\u0942\u0924\u093f\u0930 \u092b\u0930\u094d\u0915\u0947\u0930 \u0939\u0947\u0930\u094d\u091b\u0941 \u0964 \u092f\u0940 \u0938\u092c\u0948 \u0926\u0941\u0903\u0916\u0940 \u0939\u094b\u0932\u093e\u0928\u094d, \u0905\u0925\u0935\u093e \u092e\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0926\u0941\u0903\u0916 \u092f\u093f\u0928\u092e\u093e \u0939\u094b\u0932\u093e \u092d\u0928\u0947\u0930 \u092b\u0947\u0930\u093f \u091a\u093f\u0924\u094d\u0924 \u092c\u0941\u091d\u093e\u0909\u0901\u091b\u0941,\u2019 \u0915\u094c\u0936\u093f\u0932\u093e \u092e\u0928\u0915\u094b \u092c\u0939 \u092a\u094b\u0916\u093f\u0930\u0939\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d, \u2018\u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u093f\u0935\u093f\u0930\u0924\u093f\u0930 \u092b\u0930\u094d\u0915\u0947\u0930 \u0939\u0947\u0930\u094d\u0926\u093e \u0926\u0941\u0903\u0916 \u0924 \u0924\u094d\u092f\u0939\u093e\u0901 \u092a\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0928 \u092c\u093e\u0939\u093f\u0930 \u091c\u093e\u0928\u0948 \u092a\u093e\u090f, \u0928 \u0926\u0947\u0936 \u092b\u093f\u0930\u094d\u0928 \u092a\u093e\u090f \u0964 \u092c\u093e\u0939\u093f\u0930 \u0917\u090f\u0915\u093e\u0939\u0930\u0942 \u092a\u0928\u093f \u0916\u0941\u0938\u0940\u0932\u0947 \u0939\u094b\u0907\u0928, \u092c\u093e\u0927\u094d\u092f\u0924\u093e\u0932\u0947 \u0939\u094b \u0964 \u0924\u093f\u0928\u0915\u094b \u0926\u0941\u0903\u0916 \u0906\u092b\u094d\u0928\u0948 \u0920\u093e\u0909\u0901\u092e\u093e \u091b \u0964 \u092c\u093e\u0939\u093f\u0930\u0940 \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u092a\u0941\u0917\u0947\u0930 \u092e\u0947\u0930\u093e \u091b\u094b\u0930\u093e\u0938\u0939\u093f\u0924\u0915\u093e \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u0906\u092b\u0928\u094d\u0924\u0939\u0930\u0942 \u092d\u0930\u092a\u0947\u091f \u0916\u093e\u0928 \u0938\u0915\u094d\u0928\u0947, \u0917\u093e\u0921\u0940 \u091a\u0922\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0930 \u0939\u0947\u0930\u094d\u0926\u093e \u0939\u0901\u0938\u0916\u0941\u0938 \u0926\u0947\u0916\u093f\u0928\u094d\u091b\u0928\u094d \u0964 \u0924\u0930, \u092f\u0925\u093e\u0930\u094d\u0925 \u092f\u094b \u0939\u094b \u0915\u093f \u092d\u093e\u0907 \u0938\u0941\u0916\u0940 \u0939\u0941\u0928\u0941 \u0930 \u0916\u0941\u0938\u0940 \u0939\u0941\u0928\u0941 \u092b\u0930\u0915 \u0915\u0941\u0930\u093e \u0939\u094b \u0928\u093f \u0964\u2019\n\n\u0905\u0930\u0942\u092d\u0928\u094d\u0926\u093e \u092a\u0928\u093f \u092f\u093f\u0928\u0948 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u0906\u0935\u093e\u091c \u0930 \u0939\u093f\u0924\u0915\u093e \u0928\u093f\u092e\u094d\u0924\u093f \u092a\u094d\u0930\u0924\u0940\u0915 \u092a\u093e\u0924\u094d\u0930 \u092c\u0928\u0947\u0930 \u092c\u0938\u093f\u0930\u0939\u0947\u0915\u093e \u091f\u0947\u0915\u0928\u093e\u0925 \u0930\u093f\u091c\u093e\u0932 \u0915\u0947\u2013\u0915\u0941\u0928 \u092a\u0930\u093f\u092a\u091e\u094d\u091a \u0935\u093e \u092a\u0930\u093f\u092c\u0928\u094d\u0926\u0932\u0947 \u092b\u0947\u0930\u093f \u0925\u0941\u0928\u093e\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u092d\u0928\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u0938\u094b\u091a\u094d\u0928 \u092a\u0928\u093f \u092d\u094d\u092f\u093e\u090f\u0915\u0940 \u091b\u0948\u0928\u0928\u094d \u0964 \u2018\u0928\u0915\u094d\u0915\u0932\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u092a\u094d\u0930\u0915\u0930\u0923\u092c\u093e\u0930\u0947 \u091c\u0938\u0932\u0947 \u0916\u0941\u0932\u093e\u0938\u093e \u0917\u0930\u094d\u200d\u092f\u094b, \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u093e \u0928\u093e\u092e\u092e\u093e \u092f\u0938\u0930\u0940 \u0920\u0917\u0940\u0915\u094b \u0915\u093e\u092e \u0939\u0941\u0901\u0926\u0948 \u091b \u092d\u0928\u0947\u0930 \u091c\u0938\u0932\u0947 \u090f\u0915 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u0928\u0948 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0901\u0926\u0948 \u0939\u093f\u0901\u0921\u094d\u092f\u094b\u2014 \u0924\u094d\u092f\u0939\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0928\u0948 \u0906\u091c \u0915\u0938\u0930\u0940 \u0938\u0902\u0917\u0920\u093f\u0924 \u0905\u092a\u0930\u093e\u0927\u0915\u094b \u091a\u0915\u094d\u0930\u0935\u094d\u092f\u0942\u0939\u092e\u093e \u092a\u0930\u094d\u0928 \u0938\u0915\u094d\u091b ?,\u2019 \u0915\u094c\u0936\u093f\u0932\u093e\u0915\u094b \u092e\u0928\u092e\u093e \u0926\u093f\u0928\u0930\u093e\u0924 \u0909\u092c\u094d\u091c\u093f\u0930\u0939\u0947\u0915\u094b \u092a\u094d\u0930\u0936\u094d\u0928 \u0939\u094b \u092f\u094b \u0964 \u2018\u092d\u0941\u091f\u093e\u0928\u092e\u093e \u092a\u0928\u093f \u092c\u0947\u0925\u093f\u0924\u093f \u0930 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0915\u094b \u0915\u0941\u0930\u093e \u0909\u0920\u093e\u0909\u0928\u0947 \u092d\u090f\u0930\u0948 \u0909\u0939\u093e\u0901 \u091c\u0947\u0932\u0928\u0947\u0932 \u0930 \u0926\u0947\u0936\u0928\u093f\u0915\u093e\u0932\u093e\u092e\u093e \u092a\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092f\u0924\u093e \u092a\u0928\u093f \u092f\u0939\u0940 \u092c\u0947\u0925\u093f\u0924\u093f \u0930 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0915\u094b \u0906\u0935\u093e\u091c \u0909\u0920\u093e\u090f\u0930 \u0906\u091c \u091c\u0947\u0932\u092e\u093e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0964 \u0938\u093e\u092f\u0926 \u092f\u094b \u0909\u0939\u093e\u0901\u0915\u094b \u0932\u0947\u0916\u093e\u0928\u094d\u0924 \u0939\u094b\u0932\u093e \u0964 \u092f\u094b \u0924\u0939\u092e\u093e \u092f\u0938\u0930\u0940 \u0920\u0917\u0940 \u0930 \u0905\u092a\u0930\u093e\u0927\u0915\u094b \u0915\u0930\u094d\u092e\u092e\u093e \u0909\u0939\u093e\u0901 \u091c\u094b\u0921\u093f\u0928\u0941\u092d\u092f\u094b \u0939\u094b\u0932\u093e \u092d\u0928\u094d\u0928\u0947 \u092e \u090f\u0915\u092e\u0928\u0932\u0947 \u092a\u0928\u093f \u0938\u094d\u0935\u093f\u0915\u093e\u0930\u094d\u0926\u093f\u0928\u0901\u2019, \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u0947 \u092c\u0941\u091d\u0947\u0915\u094b \u0928\u093f\u091a\u094b\u0921 \u091b \u0964\n\n\u092f\u0938\u0930\u0940 \u0938\u092e\u094d\u091d\u0928\u093e\u0915\u094b \u092a\u0924\u094d\u0930\u0948\u092a\u0924\u094d\u0930 \u0909\u0915\u094d\u0915\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u091c\u0917\u0928\u094d\u0928\u093e\u0925\u0926\u0947\u0935\u0932, \u0915\u093e\u0930\u093e\u0917\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f (\u0938\u0947\u0928\u094d\u091f\u094d\u0930\u0932 \u091c\u0947\u0932) \u092c\u093e\u091f \u092b\u094b\u0928 \u0906\u092f\u094b\u2014 \u2018\u0915\u0947 \u091b \u0915\u094c\u0936\u093f\u0932\u093e ? \u092e\u0947\u0930\u094b \u0938\u0928\u094d\u091a\u094b\u092c\u093f\u0938\u0928\u094d\u091a\u094b \u092d\u0928\u0947 \u0920\u0940\u0915\u0948 \u091b \u0964 \u091c\u0947\u0932\u0915\u094b \u0926\u093e\u0932\u092d\u093e\u0924 \u0916\u093e\u0928 \u0905\u0932\u093f\u0915 \u092e\u0941\u0938\u094d\u0915\u093f\u0932 \u0930\u0939\u0947\u091b \u0964 \u092e\u093f\u0932\u0947\u092e\u093e \u096b \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092a\u0920\u093e\u0907\u0926\u093f\u0928\u0942 \u0964 \u0915\u094b\u0939\u0940 \u092f\u0924\u093e \u0906\u0909\u0928\u0947 \u092d\u090f\u092e\u093e \u0968/\u096a \u0915\u092a\u0940 \u092a\u0920\u093e\u0907\u0926\u093f\u0928\u0942 \u0939\u0948 \u2018\u092d\u093e\u0917\u0935\u0924\u0940\u092f \u092c\u094b\u0927 \u0935\u093f\u0928\u094d\u0926\u0941\u2019 \u0930 \u2018\u0928\u093f\u0930\u094d\u0935\u093e\u0938\u0928\u2019 !\n\n\u091c\u0917\u0928\u094d\u0928\u093e\u0925\u0926\u0947\u0935\u0932, \u0938\u0947\u0928\u094d\u091f\u094d\u0930\u0932 \u091c\u0947\u0932\n\n\u0905\u0928\u0947\u0915 \u0924\u093e\u0930\u0924\u092e\u094d\u092f \u092e\u093f\u0932\u093e\u090f\u0930 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0938\u0941\u0928\u094d\u0927\u093e\u0930\u093e, \u091c\u0917\u0928\u094d\u0928\u093e\u0925\u0926\u0947\u0935\u0932\u0938\u094d\u0925\u093f\u0924 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u091c\u0947\u0932 \u092a\u0941\u0917\u094d\u0917\u094d\u0928\u093e\u0938\u093e\u0925\u0948 \u092c\u0928\u094d\u0926\u0940 \u091f\u0947\u0915\u0928\u093e\u0925 \u0930\u093f\u091c\u093e\u0932 \u092d\u0947\u091f\u0918\u093e\u091f\u092e\u093e \u0915\u0948\u0926\u0940\u0918\u0947\u0930\u093e\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0928\u093f\u0938\u094d\u0915\u093f\u090f \u0964 \u0920\u0917\u0940, \u0915\u093f\u0930\u094d\u0924\u0947\u0938\u0939\u093f\u0924\u0915\u093e \u0928\u0938\u094b\u091a\u0947\u0915\u093e \u0905\u092a\u0930\u093e\u0927\u0915\u094b \u0905\u092d\u093f\u092f\u094b\u0917 \u092c\u094b\u0915\u0947\u0930 \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u092f\u0924\u093e \u0925\u0941\u0928\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0909\u0928\u0940 \u092c\u094b\u0932\u0940\u0935\u091a\u0928, \u0939\u093e\u0909\u092d\u093e\u0909 \u0930 \u0905\u0921\u093e\u0928\u092e\u093e \u092d\u0928\u0947 \u0928\u093f\u0930\u094d\u092d\u0940\u0915 \u0926\u0947\u0916\u093f\u0928\u094d\u0925\u0947, \u0928\u093f\u0921\u0930 \u092a\u0928\u093f \u0964 \u092d\u0928\u093f\u0928\u094d\u091b\u2013 \u092d\u093f\u091c\u0947\u0915\u094b \u092e\u093e\u0928\u094d\u091b\u0947\u0932\u093e\u0908 \u092a\u093e\u0928\u0940\u0915\u094b \u0921\u0930 \u0932\u093e\u0917\u094d\u0926\u0948\u0928 \u0964\n\n\u2018\u092e \u0906\u092b\u0948\u0902\u092e\u093e \u0917\u0932\u0924 \u092d\u090f\u0915\u094b \u092d\u090f \u0935\u093e \u092e\u0948\u0932\u0947 \u0920\u0917\u0940\u2013\u0924\u0938\u094d\u0915\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u092d\u090f \u090f\u0915 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u0928\u0948 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u092f\u094b \u0928\u0915\u094d\u0915\u0932\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u0917\u093f\u0930\u094b\u0939\u092c\u093e\u0930\u0947 \u0905\u0935\u0917\u0924 \u0917\u0930\u093e\u0909\u0901\u0926\u0948 \u0915\u093f\u0928 \u0939\u093f\u0901\u0921\u094d\u0925\u0947 \u0930 ? \u092e\u0948\u0932\u0947 \u092e\u093e\u0928\u0935 \u0905\u0927\u093f\u0915\u093e\u0930\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0935\u093e \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u0915\u093e\u0930\u094d\u0921\u092e\u093e \u0915\u0939\u0940\u0901\u0915\u0924\u0948 \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0917\u0930\u0947\u0930 \u092a\u0948\u0938\u093e \u0909\u0920\u093e\u090f\u0915\u094b \u092d\u090f \u0924\u094d\u092f\u094b \u092a\u094d\u0930\u092e\u093e\u0923 \u0915\u093f\u0928 \u0926\u0947\u0916\u093e\u0909\u0928 \u0938\u0915\u093f\u090f\u0915\u094b \u091b\u0948\u0928 ? \u092f\u094b \u092a\u0930\u093f\u092c\u0928\u094d\u0926 \u0939\u094b, \u0915\u0947\u0935\u0932 \u0928\u093f\u092f\u094b\u091c\u093f\u0924 \u092a\u0930\u093f\u092a\u091e\u094d\u091a \u0939\u094b,\u2019 \u092d\u0947\u091f\u094d\u0928\u093e\u0938\u093e\u0925\u0948 \u091f\u0947\u0915\u0928\u093e\u0925\u0932\u0947 \u090f\u0915\u0948\u0938\u093e\u0938\u092e\u093e \u0938\u0941\u0928\u093e\u090f \u0964\n\n\u092c\u093f\u0930\u094d\u0924\u093e\u092e\u094b\u0921\u092c\u093e\u091f \u0932\u094d\u092f\u093e\u090f\u0915\u093e \u0915\u0947\u0939\u0940 \u0932\u0924\u094d\u0924\u093e\u0915\u092a\u0921\u093e, \u0914\u0937\u0927\u093f\u092e\u0941\u0932\u094b \u0930 \u0967\u096b \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0939\u093e\u0924 \u092a\u093e\u0930\u094d\u0926\u093f\u090f\u092a\u091b\u093f \u092a\u0928\u093f \u091f\u0947\u0915\u0928\u093e\u0925 \u0906\u092b\u094d\u0928\u0940 \u0936\u094d\u0930\u0940\u092e\u0924\u0940 \u0935\u093e \u091b\u094b\u0930\u093e\u0939\u0930\u0942\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u0936\u093f\u0935\u093f\u0930\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u096c \u0939\u091c\u093e\u0930 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0939\u093e\u0932\u0924 \u0938\u094b\u0927\u093f\u0930\u0939\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u2018\u0924\u094d\u092f\u094b \u096a\u0968\u096f \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u092a\u0928\u093f \u0905\u091d\u0948 \u091b\u093f\u0928\u094b\u092b\u093e\u0928\u094b \u092d\u090f\u0915\u094b \u091b\u0948\u0928 \u092d\u093e\u0907 ?,\u2019 \u091f\u0947\u0915\u0928\u093e\u0925 \u0926\u094b\u0939\u094b\u0930\u094d\u200d\u092f\u093e\u0909\u0901\u0926\u0948 \u0938\u094b\u0927\u093f\u0930\u0939\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u096d\u096c \u0935\u0930\u094d\u0937\u0940\u092f \u0909\u092e\u0947\u0930\u0915\u093e \u0935\u0943\u0926\u094d\u0927\u0915\u093e\u092f, \u0938\u0941\u0917\u0930\u2013\u092a\u094d\u0930\u0947\u0938\u0930\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940 \u091f\u0947\u0915\u0928\u093e\u0925\u0932\u093e\u0908 \u091c\u092c \u092e\u0948\u0932\u0947 \u0938\u0941\u0928\u093e\u090f\u0901\u2014 \u0915\u094d\u092f\u093e\u0928\u0921\u093e\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u091b\u094b\u0930\u094b \u0924\u094d\u0930\u093f\u0935\u093f\u0915\u094d\u0930\u092e\u0932\u0947 \u0916\u0941\u092c\u0948 \u0938\u092e\u094d\u091d\u0947\u0915\u094b \u091b, \u0938\u094b\u0927\u0947\u0915\u094b \u091b \u092d\u0928\u0947\u0930 \u0964 \u0905\u0932\u093f\u0915 \u0930\u093f\u0938\u093e\u090f\u0915\u094b \u0939\u093e\u0909\u092d\u093e\u0909\u092e\u093e \u091f\u0947\u0915\u0928\u093e\u0925\u0932\u0947 \u091c\u0935\u093e\u092b \u092b\u0930\u094d\u0915\u093e\u090f, \u2018\u091b\u094b\u0930\u093e\u0939\u0930\u0942\u0932\u0947 \u092e\u0932\u093e\u0908 \u0938\u092e\u094d\u091d\u0928\u0941 \u092a\u0928\u093f \u092a\u0930\u094d\u0926\u0948\u0928, \u092c\u093f\u0930\u094d\u0938\u0947\u0915\u0948 \u092c\u0947\u0938 ! \u092c\u0930\u0941 \u0906\u092e\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u091d\u0928\u0941, \u0915\u094c\u0936\u093f\u0932\u093e\u0932\u093e\u0908 \u0938\u094b\u0927\u092a\u0941\u091b \u0917\u0930\u094d\u0928\u0941 \u092d\u0928\u094d\u0926\u093f\u0928\u0942 \u092d\u093e\u0907 \u0964 \u0915\u094c\u0936\u093f\u0932\u093e \u092e\u0947\u0930\u0940 \u0936\u094d\u0930\u0940\u092e\u0924\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u094b\u0907\u0928, \u092e\u0932\u093e\u0908 \u0938\u0927\u0948\u0902\u0938\u0927\u0948\u0902 \u092e\u093e\u092f\u093e \u0930 \u0922\u093e\u0922\u0938\u0932\u0947 \u0938\u092e\u094d\u0939\u093e\u0932\u094d\u0928\u0947 \u092e\u0947\u0930\u0940 \u0906\u092e\u093e\u091c\u0938\u094d\u0924\u0948 \u0939\u094b \u0964\u2019\n\n\u092f\u0924\u093f \u092d\u0928\u0947\u0930 \u0906\u0901\u0916\u093e\u0915\u093e \u0921\u093f\u0932\u0938\u092e\u094d\u092e\u0948 \u0906\u0901\u0938\u0941 \u0928\u093f\u0915\u093e\u0932\u094d\u0926\u0948 \u092a\u094d\u0930\u093f\u092f \u091f\u0947\u0915\u0928\u093e\u0925 \u0930\u093f\u091c\u093e\u0932 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u093e\u0917\u093e\u0930\u0915\u094b \u0938\u093e\u0901\u0918\u0941\u0930\u094b \u092a\u094d\u0930\u0938\u094d\u0925\u093e\u0928 \u0922\u094b\u0915\u093e\u092c\u093e\u091f \u092d\u093f\u0924\u094d\u0930 \u091b\u093f\u0930\u0947 \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u096f, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0969\u0968","title":"\u092d\u093e\u0930\u0924\u0915\u094b \u0924\u092e\u093f\u0932\u0928\u093e\u0921\u0941\u092e\u093e \u0924\u0940\u0930\u094d\u0925\u092f\u093e\u0924\u094d\u0930\u0940 \u092c\u094b\u0915\u0947\u0915\u094b \u0930\u0947\u0932\u092e\u093e \u0906\u0917\u0932\u093e\u0917\u0940 : \u096f \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941","url":"http://ekantipur.com/world/2023/08/26/169302536749598126.html","video":[]}
