{"date":"Sat, 06 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/20230506203045-0652023060012.jpg","keywords":["\u0928\u092f\u0928\u0924\u092e","\u092d\u090f\u0915","\u092c\u0924\u090f","\u092a\u0928","\u0938\u0939\u0932","\u0927\u0930","\u0939\u0930\u091f","\u0935\u092f\u0935\u0938\u0925\u092a\u0928","\u0909\u0928\u0932","\u092b\u0939\u0930","\u0938\u0932\u092e","\u0932\u0917","\u0921","\u092a\u0930\u092f\u091c\u0928","\u092e\u091f\u0930\u0917","\u0936\u0932\u0928\u092f\u0938"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092e\u094d\u092f\u093e\u0915\u094d\u0938 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u092e\u0941\u091f\u0941\u0930\u094b\u0917 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0921\u093e \u092c\u0932\u0935\u0940\u0930 \u0938\u093f\u0902\u0939\u0932\u0947 \u2018\u091f\u094d\u0930\u093e\u0928\u094d\u0938\u0915\u094d\u092f\u093e\u0925\u0930 \u0907\u0930\u094b\u091f\u093f\u0915 \u092d\u0932\u094d\u092c \u0930\u093f\u092a\u094d\u0932\u0947\u0938\u094d\u091f\u094d\u092e\u0947\u0928\u094d\u091f (\u091f\u093f\u090f\u092d\u0940\u0906\u0930) \u092a\u094d\u0930\u0935\u093f\u0927\u093f '\u0913\u092a\u0928 \u0939\u093e\u0930\u094d\u091f \u0938\u0930\u094d\u091c\u0930\u0940' \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u0930\u0926\u093e\u0928 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0915\u093e \u092e\u0941\u091f\u0941\u0930\u094b\u0917 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u0939\u0930\u0941\u0938\u0901\u0917 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0905\u0928\u0941\u092d\u0935 \u0938\u0941\u0928\u093e\u0909\u0901\u0926\u0948 \u0921\u093e.\n\u0938\u093f\u0902\u0939\u0932\u0947 \u092d\u0928\u0947, '\u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0907\u0928\u094d\u092d\u0947\u0938\u093f\u092d \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e'\u0915\u094b \u0938\u0941\u0930\u0941\u0906\u0924\u0938\u0901\u0917\u0948 \u0905\u092c \u092c\u093f\u0930\u093e\u092e\u0940\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f \u0913\u092a\u0928 \u0939\u093e\u0930\u094d\u091f \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e\u0924\u094d\u0930 \u0935\u093f\u0915\u0932\u094d\u092a \u0930\u0939\u0947\u0928\u0928\u094d \u0964'\u091a\u094c\u0927 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u0928\u0947\u092a\u093e\u0932 \u0906\u090f\u0915\u094b \u0938\u092e\u094d\u091d\u0928\u093e \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u092e\u0941\u091f\u0941\u0930\u094b\u0917\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u092a\u094d\u0930\u0917\u0924\u093f \u092d\u090f\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947 \u0964 \u0905\u0939\u093f\u0932\u0947 \u0917\u0902\u0917\u093e\u0932\u093e\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092f\u0938\u094d\u0924\u093e \u0928\u0935\u093f\u0928\u0924\u092e \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0938\u0941\u0928\u094d\u0926\u093e \u0916\u0941\u0938\u0940 \u0932\u093e\u0917\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u092f\u0938 \u0935\u093f\u0927\u093f\u092c\u093e\u091f \u092c\u0922\u0940 \u0909\u092e\u0947\u0930 \u092d\u090f\u0915\u093e \u0927\u0947\u0930\u0948 \u0905\u092a\u094d\u0930\u0947\u0938\u0928 \u0917\u0930\u0947\u0915\u093e \u0924\u0925\u093e \u092b\u094b\u0915\u094d\u0938\u094b\u0932\u0917\u093e\u092f\u0924 \u0930\u094b\u0917\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u092d\u090f\u0915\u093e\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u0930\u0926\u093e\u0928 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u0928\u093e\u090f\u0964\u0907\u0928\u094d\u091f\u0930\u092d\u0947\u0928\u094d\u0938\u0928 \u0915\u093e\u0930\u094d\u0921\u093f\u092f\u094b\u0932\u094b\u091c\u0940\u092e\u093e \u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0917\u0924\u093f\u0932\u0947 \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0928\u0924\u093f\u091c\u093e\u0939\u0930\u0942\u092e\u093e \u0927\u0947\u0930\u0948 \u0938\u0941\u0927\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0921\u093e.\n\u0938\u093f\u0902\u0939\u0932\u0947 \u091b\u093f\u091f\u094b \u0930 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0938\u093e\u0925 \u092c\u093e\u0901\u091a\u094d\u0928 \u0938\u092e\u094d\u092d\u0935 \u092c\u0928\u093e\u0909\u0901\u0926\u0948 \u0932\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0909\u0928\u0932\u0947 \u092e\u0941\u091f\u0941\u0915\u094b \u091a\u093e\u0932 \u0917\u0921\u092c\u0921\u0940\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0927\u0947\u0930\u0948 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0939\u0941\u0928\u0947 \u092e\u0941\u091f\u0941\u0915\u094b '\u0915\u094d\u0930\u093e\u092f\u094b\u090f\u092c\u094d\u0932\u0947\u0938\u0928' \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0938\u092e\u0947\u0924 \u0906\u0907\u0938\u0915\u0947\u0915\u094b \u091c\u0928\u093e\u0909\u0901\u0926\u0948 \u092f\u094b \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0907\u0928\u094d\u092d\u0947\u0938\u093f\u092d \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092d\u090f\u0915\u093e\u0932\u0947 \u092a\u0942\u0930\u094d\u0923\u0924\u092f\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u092d\u090f\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f \u0964\u0907\u0928\u094d\u091f\u0930\u092d\u0947\u0928\u094d\u0938\u0928 \u0915\u093e\u0930\u094d\u0921\u093f\u092f\u094b\u0932\u094b\u091c\u0940\u092e\u093e \u091f\u094d\u0930\u093e\u0928\u094d\u0938\u0915\u094d\u092f\u093e\u0925\u0947\u091f\u0930 \u090f\u0913\u0930\u094d\u091f\u093f\u0915 \u092d\u0932\u094d\u092d \u0930\u093f\u092a\u094d\u0932\u0947\u0938\u092e\u0947\u0928\u094d\u091f \u0924\u0925\u093e '\u092e\u093f\u091f\u094d\u0930\u0932 \u092d\u0932\u094d\u092d' \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0907\u0928\u094d\u092d\u0947\u0938\u093f\u092d \u0938\u0930\u094d\u091c\u093f\u0915\u0932 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0932\u0947 '\u0913\u092a\u0928 \u0939\u093e\u0930\u094d\u091f \u0938\u0930\u094d\u091c\u0930\u0940' \u092c\u093f\u0928\u093e \u0909\u092a\u091a\u093e\u0930 \u0938\u0939\u091c \u092c\u0928\u093e\u090f\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u092e\u0941\u091f\u0941\u0930\u094b\u0917 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u0939\u0930\u0941 \u0921\u093e \u092f\u093e\u0926\u0935\u0926\u0947\u0935 \u092d\u091f\u094d\u091f, \u0921\u093e \u0930\u094b\u0936\u0928 \u0930\u093e\u0909\u0924, \u0921\u093e \u091c\u0947\u092a\u0940 \u091c\u0948\u0938\u0935\u093e\u0932, \u0921\u093e \u0936\u0947\u0916\u0930 \u0930\u093e\u091c\u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0917\u093e\u092f\u0924 \u0938\u0939\u092d\u093e\u0917\u0940 \u0925\u093f\u090f \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u0969, \u0968\u0966\u096e\u0966 \u0968\u0967:\u0969\u096b","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092e\u094d\u092f\u093e\u0915\u094d\u0938 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u092e\u0941\u091f\u0941\u0930\u094b\u0917 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0921\u093e \u092c\u0932\u0935\u0940\u0930 \u0938\u093f\u0902\u0939\u0932\u0947 \u2018\u091f\u094d\u0930\u093e\u0928\u094d\u0938\u0915\u094d\u092f\u093e\u0925\u0930 \u0907\u0930\u094b\u091f\u093f\u0915 \u092d\u0932\u094d\u092c \u0930\u093f\u092a\u094d\u0932\u0947\u0938\u094d\u091f\u094d\u092e\u0947\u0928\u094d\u091f (\u091f\u093f\u090f\u092d\u0940\u0906\u0930) \u092a\u094d\u0930\u0935\u093f\u0927\u093f '\u0913\u092a\u0928 \u0939\u093e\u0930\u094d\u091f \u0938\u0930\u094d\u091c\u0930\u0940' \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u0930\u0926\u093e\u0928 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0915\u093e \u092e\u0941\u091f\u0941\u0930\u094b\u0917 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u0939\u0930\u0941\u0938\u0901\u0917 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0905\u0928\u0941\u092d\u0935 \u0938\u0941\u0928\u093e\u0909\u0901\u0926\u0948 \u0921\u093e. \u0938\u093f\u0902\u0939\u0932\u0947 \u092d\u0928\u0947, '\u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0907\u0928\u094d\u092d\u0947\u0938\u093f\u092d \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e'\u0915\u094b \u0938\u0941\u0930\u0941\u0906\u0924\u0938\u0901\u0917\u0948 \u0905\u092c \u092c\u093f\u0930\u093e\u092e\u0940\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f \u0913\u092a\u0928 \u0939\u093e\u0930\u094d\u091f \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e\u0924\u094d\u0930 \u0935\u093f\u0915\u0932\u094d\u092a \u0930\u0939\u0947\u0928\u0928\u094d \u0964'\n\n\u091a\u094c\u0927 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u0928\u0947\u092a\u093e\u0932 \u0906\u090f\u0915\u094b \u0938\u092e\u094d\u091d\u0928\u093e \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u092e\u0941\u091f\u0941\u0930\u094b\u0917\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u092a\u094d\u0930\u0917\u0924\u093f \u092d\u090f\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947 \u0964 \u0905\u0939\u093f\u0932\u0947 \u0917\u0902\u0917\u093e\u0932\u093e\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092f\u0938\u094d\u0924\u093e \u0928\u0935\u093f\u0928\u0924\u092e \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0938\u0941\u0928\u094d\u0926\u093e \u0916\u0941\u0938\u0940 \u0932\u093e\u0917\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u092f\u0938 \u0935\u093f\u0927\u093f\u092c\u093e\u091f \u092c\u0922\u0940 \u0909\u092e\u0947\u0930 \u092d\u090f\u0915\u093e \u0927\u0947\u0930\u0948 \u0905\u092a\u094d\u0930\u0947\u0938\u0928 \u0917\u0930\u0947\u0915\u093e \u0924\u0925\u093e \u092b\u094b\u0915\u094d\u0938\u094b\u0932\u0917\u093e\u092f\u0924 \u0930\u094b\u0917\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u092d\u090f\u0915\u093e\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u0930\u0926\u093e\u0928 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u0928\u093e\u090f\u0964\n\n\u0907\u0928\u094d\u091f\u0930\u092d\u0947\u0928\u094d\u0938\u0928 \u0915\u093e\u0930\u094d\u0921\u093f\u092f\u094b\u0932\u094b\u091c\u0940\u092e\u093e \u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0917\u0924\u093f\u0932\u0947 \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0928\u0924\u093f\u091c\u093e\u0939\u0930\u0942\u092e\u093e \u0927\u0947\u0930\u0948 \u0938\u0941\u0927\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0921\u093e. \u0938\u093f\u0902\u0939\u0932\u0947 \u091b\u093f\u091f\u094b \u0930 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0938\u093e\u0925 \u092c\u093e\u0901\u091a\u094d\u0928 \u0938\u092e\u094d\u092d\u0935 \u092c\u0928\u093e\u0909\u0901\u0926\u0948 \u0932\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0909\u0928\u0932\u0947 \u092e\u0941\u091f\u0941\u0915\u094b \u091a\u093e\u0932 \u0917\u0921\u092c\u0921\u0940\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0927\u0947\u0930\u0948 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0939\u0941\u0928\u0947 \u092e\u0941\u091f\u0941\u0915\u094b '\u0915\u094d\u0930\u093e\u092f\u094b\u090f\u092c\u094d\u0932\u0947\u0938\u0928' \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0938\u092e\u0947\u0924 \u0906\u0907\u0938\u0915\u0947\u0915\u094b \u091c\u0928\u093e\u0909\u0901\u0926\u0948 \u092f\u094b \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0907\u0928\u094d\u092d\u0947\u0938\u093f\u092d \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092d\u090f\u0915\u093e\u0932\u0947 \u092a\u0942\u0930\u094d\u0923\u0924\u092f\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u092d\u090f\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f \u0964\n\n\u0907\u0928\u094d\u091f\u0930\u092d\u0947\u0928\u094d\u0938\u0928 \u0915\u093e\u0930\u094d\u0921\u093f\u092f\u094b\u0932\u094b\u091c\u0940\u092e\u093e \u091f\u094d\u0930\u093e\u0928\u094d\u0938\u0915\u094d\u092f\u093e\u0925\u0947\u091f\u0930 \u090f\u0913\u0930\u094d\u091f\u093f\u0915 \u092d\u0932\u094d\u092d \u0930\u093f\u092a\u094d\u0932\u0947\u0938\u092e\u0947\u0928\u094d\u091f \u0924\u0925\u093e '\u092e\u093f\u091f\u094d\u0930\u0932 \u092d\u0932\u094d\u092d' \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0907\u0928\u094d\u092d\u0947\u0938\u093f\u092d \u0938\u0930\u094d\u091c\u093f\u0915\u0932 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0932\u0947 '\u0913\u092a\u0928 \u0939\u093e\u0930\u094d\u091f \u0938\u0930\u094d\u091c\u0930\u0940' \u092c\u093f\u0928\u093e \u0909\u092a\u091a\u093e\u0930 \u0938\u0939\u091c \u092c\u0928\u093e\u090f\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964\n\n\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u092e\u0941\u091f\u0941\u0930\u094b\u0917 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u0939\u0930\u0941 \u0921\u093e \u092f\u093e\u0926\u0935\u0926\u0947\u0935 \u092d\u091f\u094d\u091f, \u0921\u093e \u0930\u094b\u0936\u0928 \u0930\u093e\u0909\u0924, \u0921\u093e \u091c\u0947\u092a\u0940 \u091c\u0948\u0938\u0935\u093e\u0932, \u0921\u093e \u0936\u0947\u0916\u0930 \u0930\u093e\u091c\u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0917\u093e\u092f\u0924 \u0938\u0939\u092d\u093e\u0917\u0940 \u0925\u093f\u090f \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u0969, \u0968\u0966\u096e\u0966 \u0968\u0967:\u0969\u096b","title":"\u0938\u094b\u0932\u0941\u092e\u093e \u092b\u094b\u0939\u094b\u0930 \u092a\u093e\u0928\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0936\u093f\u0932\u093e\u0928\u094d\u092f\u093e\u0938","url":"http://ekantipur.com/pradesh-1/2023/05/06/168338884405714697.html","video":[]}
