{"date":"Fri, 21 Jul 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/miscellaneous/siddharthanagar-2172023063308-watermarked.jpg","keywords":["\u0917\u0930\u0928","\u0930","\u0928\u0915\u0938","\u0938\u0926\u0927\u0930\u0925\u0928\u0917\u0930\u092e","\u0924","\u091b\u0932\u092b\u0932","\u0924\u0924\u0915\u0932\u0915","\u0915","\u091b\u0928","\u0938\u092e\u0938\u092f\u0932","\u0915\u0938\u0930","\u0932\u0917","\u0939\u0928\u091b","\u092f","\u092b\u0939\u0930\u0915","\u0939\u0928","\u092a\u092f"],"summary":"'\u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u092c\u0948\u0920\u0915\u092e\u093e \u0928\u0915\u094d\u0915\u0932\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u0930 \u0932\u0932\u093f\u0924\u093e \u0928\u093f\u0935\u093e\u0938 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0928\u2019 \u0938\u092e\u093e\u091a\u093e\u0930\u092e\u093e facebook.com/eKantipur \u092c\u093e\u091f \u0932\u093f\u0907\u090f\u0915\u093e \u0915\u0947\u0939\u0940 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 :\u092a\u093e\u0930\u094d\u091f\u0940\u0932\u093e\u0908 \u091c\u0940\u0935\u0928\u094d\u0924 \u0930\u093e\u0916\u094d\u0928 \u0916\u094b\u091c\u0947 \u091a\u094c\u0924\u0930\u094d\u092b\u0940 \u0906\u0915\u094d\u0930\u092e\u0923 \u0917\u0930\u094d\u0928 \u0916\u094b\u091c\u094d\u0928\u0947\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u0947 \u0925\u093e\u0939\u093e ?\n\u2013 \u0938\u0941\u092e\u0928 \u092a\u094c\u0921\u0947\u0932\u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u0928\u0948 \u092f\u094b \u092e\u0941\u0926\u094d\u0926\u093e\u092e\u093e \u092e\u0941\u091b\u093f\u090f\u0915\u093e \u091b\u0928\u094d, \u0915\u0939\u093e\u0901\u092c\u093e\u091f \u091b\u093e\u0928\u092c\u093f\u0928 \u0939\u0941\u0928\u094d\u091b \u0924 !\n\u2013 \u0917\u094b\u0935\u093f\u0928\u094d\u0926 \u0924\u093f\u092e\u094d\u0938\u093f\u0928\u093e\u091c\u092c\u0938\u092e\u094d\u092e \u092a\u093e\u0930\u094d\u091f\u0940\u092e\u093e \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930\u0915\u093e\u0915\u094b \u0939\u093e\u0932\u0940\u092e\u0941\u0939\u093e\u0932\u0940 \u0939\u0941\u0928\u094d\u091b \u0924\u092c\u0938\u092e\u094d\u092e \u092f\u0938\u094d\u0924\u093e \u0935\u093f\u0937\u092f\u0932\u0947 \u0920\u093e\u0909\u0901 \u092a\u093e\u0909\u0901\u0926\u0948\u0928\u094d \u0964\u2013 \u091c\u0940\u0935\u0928 \u0936\u0930\u094d\u092e\u093e \u092a\u094c\u0921\u0947\u0932\u0924\u094d\u092f\u0938\u094d\u0924\u094b \u0915\u0941\u0930\u093e\u092e\u093e \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928\u0947 \u092a\u093e\u0930\u094d\u091f\u0940 \u092f\u094b \u0939\u094b\u0907\u0928 \u0964 \u0915\u0938\u0930\u0940 \u0905\u092a\u0930\u093e\u0927\u0940\u0932\u093e\u0908 \u092c\u091a\u093e\u0909\u0928\u0947 \u0930 \u0915\u0938\u0930\u0940 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0930 \u0905\u092a\u0930\u093e\u0927 \u0917\u0930\u094d\u0928 \u092e\u093f\u0932\u094d\u091b ?\n\u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u0905\u092a\u0930\u093e\u0927\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928\u0939\u0930\u0942\u0915\u094b \u092c\u093e\u0915\u094d\u0932\u094b \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091b \u0964\u2013 \u0921\u093f\u0932\u094d\u0932\u0940\u0936\u0947\u0916\u0930 \u0916\u0924\u094d\u0930\u0940\u092e\u093f\u0932\u0947\u0930 \u0916\u093e\u090f\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0915\u093f\u0928 \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928\u0947 ?\n\u2013 \u091a\u0928\u094d\u0926\u094d\u0930 \u0906\u091a\u093e\u0930\u094d\u092f\u0906\u092b\u0948\u0902 \u092b\u0938\u094d\u0928\u0947 \u0915\u0941\u0930\u093e\u092e\u093e \u0924 \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u091b\u0932\u092b\u0932 \u0939\u0941\u0928\u094d\u0928 \u0964 \u0915\u093f\u0928\u0915\u093f \u0905\u0930\u0942\u0932\u093e\u0908 \u0915\u0938\u0930\u0940 \u092b\u0938\u093e\u0909\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0938\u0928\u094d\u0926\u0947\u0936 \u091c\u093e\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u091b\u0932\u092b\u0932 \u0928\u092d\u090f\u0915\u094b \u0939\u094b\u0932\u093e \u0915\u093f ?","text":"'\u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u092c\u0948\u0920\u0915\u092e\u093e \u0928\u0915\u094d\u0915\u0932\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u0930 \u0932\u0932\u093f\u0924\u093e \u0928\u093f\u0935\u093e\u0938 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0928\u2019 \u0938\u092e\u093e\u091a\u093e\u0930\u092e\u093e facebook.com/eKantipur \u092c\u093e\u091f \u0932\u093f\u0907\u090f\u0915\u093e \u0915\u0947\u0939\u0940 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 :\n\n\u092a\u093e\u0930\u094d\u091f\u0940\u0932\u093e\u0908 \u091c\u0940\u0935\u0928\u094d\u0924 \u0930\u093e\u0916\u094d\u0928 \u0916\u094b\u091c\u0947 \u091a\u094c\u0924\u0930\u094d\u092b\u0940 \u0906\u0915\u094d\u0930\u092e\u0923 \u0917\u0930\u094d\u0928 \u0916\u094b\u091c\u094d\u0928\u0947\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u0947 \u0925\u093e\u0939\u093e ? \u092f\u093f\u0928\u092e\u093e \u0915\u0924\u093e\u092c\u093e\u091f \u0916\u093e\u0928 \u092a\u093e\u0907\u0928\u094d\u091b, \u0915\u0938\u0932\u0947 \u0916\u093e\u0928 \u0926\u093f\u0928\u094d\u091b, \u092e \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u092e\u093e \u092a\u0930\u094d\u091b\u0941 \u0915\u093f \u092a\u0930\u094d\u0926\u093f\u0928 \u092d\u0928\u094d\u0928\u0947 \u092e\u093e\u0924\u094d\u0930\u0948 \u0927\u094d\u092f\u093e\u0928 \u0939\u0941\u0928\u094d\u091b \u0964 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u092f\u093e \u0905\u0928\u094d\u092f \u0915\u0941\u0928\u0948 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u093e\u0908 \u0906\u0901\u091a \u0906\u0909\u0928\u0947 \u0915\u093e\u092e \u091c\u0938\u0932\u0947 \u0917\u0930\u0947 \u092a\u0928\u093f \u0938\u092d\u093e\u092a\u0924\u093f\u0932\u0947 \u090f\u0915\u094d\u0938\u0928 \u0932\u093f\u090f\u0930 \u0928\u093f\u0932\u092e\u094d\u092c\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0915\u093f \u092a\u0930\u094d\u0926\u0948\u0928 ? \u0905\u0915\u094d\u0937\u092e \u0938\u092d\u093e\u092a\u0924\u093f\u091c\u094d\u092f\u0942 !\n\n\u2013 \u0938\u0941\u092e\u0928 \u092a\u094c\u0921\u0947\u0932\n\n\u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u0928\u0948 \u092f\u094b \u092e\u0941\u0926\u094d\u0926\u093e\u092e\u093e \u092e\u0941\u091b\u093f\u090f\u0915\u093e \u091b\u0928\u094d, \u0915\u0939\u093e\u0901\u092c\u093e\u091f \u091b\u093e\u0928\u092c\u093f\u0928 \u0939\u0941\u0928\u094d\u091b \u0924 !\n\n\u2013 \u090f\u0915\u094d\u0932\u094b \u092f\u093e\u0924\u094d\u0930\u0940\n\n\u0926\u0947\u0909\u0935\u093e \u0928\u0948 \u0920\u0940\u0915 \u091b\u0928\u094d \u0928\u093f \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u092e\u093e \u092d\u093e\u0909\u091c\u0942\u0915\u094b \u0938\u093e\u0925 \u0932\u093f\u090f\u0930 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0930 \u092a\u0942\u0930\u093e \u0926\u0947\u0936\u0932\u093e\u0908 \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928\u0947 \u0938\u094d\u092a\u0937\u094d\u091f \u090f\u091c\u0947\u0928\u094d\u0921\u093e \u092c\u094b\u0915\u0947\u0930 \u0905\u0928\u0935\u0930\u0924 \u0916\u091f\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u093e \u2018\u092e\u0939\u093e\u092e\u093e\u0928\u0935\u2019 \u0915\u094b \u0906\u0932\u094b\u091a\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u092e\u0939\u093e\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0939\u0930\u0942 \u0924 \u0916\u0930\u093e\u092c\u0948 \u0930\u0939\u0947\u091b\u0928\u094d \u0928\u093f ! \u0935\u093f\u0928\u093e\u0936\u0915\u093e\u0932\u0947\u0939\u0930\u0942 !\n\n\u2013 \u0917\u094b\u0935\u093f\u0928\u094d\u0926 \u0924\u093f\u092e\u094d\u0938\u093f\u0928\u093e\n\n\u091c\u092c\u0938\u092e\u094d\u092e \u092a\u093e\u0930\u094d\u091f\u0940\u092e\u093e \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930\u0915\u093e\u0915\u094b \u0939\u093e\u0932\u0940\u092e\u0941\u0939\u093e\u0932\u0940 \u0939\u0941\u0928\u094d\u091b \u0924\u092c\u0938\u092e\u094d\u092e \u092f\u0938\u094d\u0924\u093e \u0935\u093f\u0937\u092f\u0932\u0947 \u0920\u093e\u0909\u0901 \u092a\u093e\u0909\u0901\u0926\u0948\u0928\u094d \u0964\n\n\u2013 \u091c\u0940\u0935\u0928 \u0936\u0930\u094d\u092e\u093e \u092a\u094c\u0921\u0947\u0932\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u094b \u0915\u0941\u0930\u093e\u092e\u093e \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928\u0947 \u092a\u093e\u0930\u094d\u091f\u0940 \u092f\u094b \u0939\u094b\u0907\u0928 \u0964 \u0915\u0938\u0930\u0940 \u0905\u092a\u0930\u093e\u0927\u0940\u0932\u093e\u0908 \u092c\u091a\u093e\u0909\u0928\u0947 \u0930 \u0915\u0938\u0930\u0940 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0930 \u0905\u092a\u0930\u093e\u0927 \u0917\u0930\u094d\u0928 \u092e\u093f\u0932\u094d\u091b ? \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u0905\u092a\u0930\u093e\u0927\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928\u0939\u0930\u0942\u0915\u094b \u092c\u093e\u0915\u094d\u0932\u094b \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091b \u0964\n\n\u2013 \u0921\u093f\u0932\u094d\u0932\u0940\u0936\u0947\u0916\u0930 \u0916\u0924\u094d\u0930\u0940\n\n\u092e\u093f\u0932\u0947\u0930 \u0916\u093e\u090f\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0915\u093f\u0928 \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928\u0947 ? \u0938\u092d\u093e\u092a\u0924\u093f\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u0932\u0947 \u092e\u0939\u093e\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0924 \u0917\u0930\u094d\u0928\u0947 \u0928\u0948 \u092d\u090f \u0924 \u0964\n\n\u2013 \u0938\u0928\u094d\u0924 \u0905\u0930\u094d\u092f\u093e\u0932 \u092a\u0928\u094d\u0924\n\n\u0938\u092c\u0948\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0928\u0941\u0928\u0915\u094b \u0938\u094b\u091d\u094b \u0917\u0930\u094d\u0928\u0947 \u0939\u094b \u0964 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u093e\u0908 \u092b\u093e\u0907\u0926\u093e \u0939\u0941\u0928\u0947 \u092c\u094b\u0932\u0947 \u092a\u093e\u092a \u0932\u093e\u0917\u094d\u091b \u0964 \u092e\u0939\u093e\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0935\u093f\u0930\u094b\u0927\u0940 \u0939\u0941\u0928\u094d \u0964\n\n\u2013 \u0921\u0940\u0906\u0930 \u091c\u094b\u0936\u0940\n\n\u0926\u0947\u0936 \u0932\u0941\u091f\u0947\u0930 \u0916\u093e\u0928 \u092a\u0932\u094d\u0915\u0947\u0915\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u092c\u0942\u0922\u093e \u0928\u0947\u0924\u093e\u0932\u0947 \u0924 \u092f\u0941\u0935\u093e\u0915\u094b \u0916\u0947\u0926\u094b \u0916\u0928\u094d\u0928\u0947 \u0928\u0948 \u092d\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0942 \u092c\u0942\u0922\u093e\u0939\u0930\u0942 \u0926\u0947\u0909\u0935\u093e\u0915\u093e \u0915\u093e\u0930\u093f\u0928\u094d\u0926\u093e\u0938\u0930\u0939 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u2013 \u092d\u094b\u0932\u093e \u0906\u091a\u093e\u0930\u094d\u092f\n\n\u092d\u094d\u0930\u0937\u094d\u091f, \u0915\u092e\u093f\u0938\u0928\u0916\u094b\u0930\u0915\u094b \u092c\u0925\u093e\u0928\u0932\u0947 \u0915\u0947\u0939\u0940 \u0917\u0930\u094d\u0926\u0948\u0928 \u0964\n\n\u2013 \u0926\u0941\u0930\u094d\u0917\u093e \u092d\u0941\u0938\u093e\u0932\n\n\u0924\u094d\u092f\u0938\u092e\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u0948 \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0932\u0917\u094d\u0928\u0924\u093e \u092d\u090f\u092a\u091b\u093f \u0915\u0938\u0930\u0940 \u091b\u0932\u092b\u0932 \u0939\u0941\u0928 \u0938\u0915\u094d\u091b \u0924 ?\n\n\u2013 \u091a\u0928\u094d\u0926\u094d\u0930 \u0906\u091a\u093e\u0930\u094d\u092f\n\n\u0906\u092b\u0948\u0902 \u092b\u0938\u094d\u0928\u0947 \u0915\u0941\u0930\u093e\u092e\u093e \u0924 \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u091b\u0932\u092b\u0932 \u0939\u0941\u0928\u094d\u0928 \u0964 \u0915\u093f\u0928\u0915\u093f \u0905\u0930\u0942\u0932\u093e\u0908 \u0915\u0938\u0930\u0940 \u092b\u0938\u093e\u0909\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0938\u0928\u094d\u0926\u0947\u0936 \u091c\u093e\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u091b\u0932\u092b\u0932 \u0928\u092d\u090f\u0915\u094b \u0939\u094b\u0932\u093e \u0915\u093f ?\n\n\u2013 \u0928\u0935\u0940\u0928 \u0925\u093e\u092a\u093e\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0936\u094d\u0930\u093e\u0935\u0923 \u096b, \u0968\u0966\u096e\u0966 \u0966\u096f:\u0969\u096d","title":"\u0938\u093f\u0926\u094d\u0927\u093e\u0930\u094d\u0925\u0928\u0917\u0930\u092e\u093e \u092b\u094b\u0939\u094b\u0930\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e\u0932\u0947 \u0924\u0924\u094d\u0915\u093e\u0932\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f\u0915\u093e\u0938 \u092a\u093e\u092f\u094b","url":"http://ekantipur.com/pradesh-5/2023/07/21/168991374587664973.html","video":[]}
