{"date":"Tue, 08 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/heli-2-0892020020413-1000x0.jpg&w=600&h=0","keywords":["\u0917\u0930","\u092d\u090f\u0915","\u0930","\u0917\u0921","\u0915\u0930\u091c\u092e","\u092a\u0930\u0935\u0930\u0924\u0928","\u0930\u0937\u091f\u0930","\u0905\u0935\u0927\u092d\u0930","\u0928\u092a\u0907\u0928","\u092c\u092f\u091c\u0926\u0930","\u092d\u0915\u0924\u0928","\u0915\u0930\u091c","\u0917\u0930\u0928","\u0915\u0930\u091c\u0915","\u092c\u0915\u0932"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0918\u0930 \u0930 \u0917\u093e\u0921\u0940 \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f\u092d\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928 \u0928\u092a\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u090f\u0915\u0940\u0915\u0943\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\u0928\u092f\u093e\u0901 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u0947\u0915\u094b \u090f\u0915 \u0935\u0930\u094d\u0937 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u092d\u090f\u0915\u093e \u0938\u092c\u0948 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0906\u0935\u0927\u093f\u0915 \u0915\u0930\u094d\u091c\u093e\u0915\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0928\u0947 \u091b\u0948\u0928\u0928\u094d \u0964 \u092f\u0938\u0915\u094b \u0905\u0930\u094d\u0925 \u0917\u094d\u0930\u093e\u0939\u0915\u0932\u0947 \u090b\u0923 \u0932\u093f\u0901\u0926\u093e\u0915\u094b \u092c\u0916\u0924 \u091c\u0924\u093f \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0924\u092f \u092d\u090f\u0915\u094b \u0938\u094b\u0939\u0940 \u0926\u0930 \u0928\u0948 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092a\u0930\u093f\u092a\u0915\u094d\u0935\u0915\u094b \u0905\u0935\u0927\u093f\u092d\u0930 \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947\u091b \u0964 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0938\u0941\u0930\u0941\u092e\u093e \u0938\u0938\u094d\u0924\u094b \u0926\u0930\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0924\u0930, \u0915\u0947\u0939\u0940 \u092e\u0939\u093f\u0928\u093e \u092d\u093f\u0924\u094d\u0930\u0948\u092e\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u093e\u090f\u0930 \u092e\u0939\u0901\u0917\u094b \u092c\u0928\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0935\u0943\u0924\u093f \u092c\u0922\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092f\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u0939\u094b \u0964\u2018\u090f\u0915 \u0935\u0930\u094d\u0937 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u092d\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0906\u0935\u0927\u093f\u0915 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0928\u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u0938\u094d\u0925\u093f\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0915\u093e\u092f\u092e \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u094d\u0928\u0947\u091b,\u2019 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u091b, \u2018\u092f\u0938 \u092a\u094d\u0930\u092f\u094b\u091c\u0928\u0915\u094b \u0932\u093e\u0917\u093f, \u0907\u091c\u093e\u091c\u0924\u092a\u0924\u094d\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u090f\u0915 \u0935\u0930\u094d\u0937 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u092d\u090f\u0915\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0906\u0935\u0927\u093f\u0915 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u0940\u092d\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0928\u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u0938\u094d\u0925\u093f\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b \u0964\u2019 \u0924\u0930, \u0917\u094d\u0930\u093e\u0939\u0915 \u0938\u094d\u0935\u092f\u0902\u0932\u0947 \u0907\u091c\u093e\u091c\u0924\u092a\u0924\u094d\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0906\u0927\u093e\u0930 \u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0901\u0926\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0928\u0947 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0940\u092f \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0928 \u091a\u093e\u0939\u0947\u092e\u093e \u0917\u094d\u0930\u093e\u0939\u0915\u0915\u094b \u0905\u0928\u0941\u0930\u094b\u0927\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0940\u092f \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0915\u093e\u092f\u092e \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0964\u092f\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u093e/\u0939\u0941\u0928\u0947 \u0918\u0930 \u0915\u0930\u094d\u091c\u093e, \u0917\u093e\u0921\u0940 \u0915\u0930\u094d\u091c\u093e \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u092e\u093e\u0938\u0940\u0915 \u0935\u093e \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0906\u0935\u0927\u093f\u0915 \u0915\u093f\u0938\u094d\u0924\u093e\u092e\u093e \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u093f\u090f\u0915\u093e/\u0939\u0941\u0928\u0947 \u090f\u0915 \u0935\u0930\u094d\u0937 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u092d\u090f\u0915\u093e \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092a\u094d\u0930\u0938\u094d\u091f\u094d\u092f\u093e\u090f\u0915\u094b \u091b \u0964\u092f\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u091c\u093e\u0930\u0940 \u0939\u0941\u0928\u0941\u092a\u0942\u0930\u094d\u0935 \u092e\u093e\u0938\u093f\u0915/\u0924\u094d\u0930\u0948\u092e\u093e\u0938\u093f\u0915/\u0906\u0935\u0927\u093f\u0915 \u0915\u093f\u0938\u094d\u0924\u093e\u092e\u093e \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u092c\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u093e \u0918\u0930 \u0915\u0930\u094d\u091c\u093e, \u0917\u093e\u0921\u0940 \u0915\u0930\u094d\u091c\u093e \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0906\u0935\u0927\u093f\u0915 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u0939\u0915\u092e\u093e \u0917\u094d\u0930\u093e\u0939\u0915\u0915\u094b \u0905\u0928\u0941\u0930\u094b\u0927\u092e\u093e \u0938\u094d\u0925\u0940\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0915\u093e\u092f\u092e \u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u0915\u0930\u094d\u091c\u093e\u0915\u093e \u0936\u0930\u094d\u0924\u0939\u0930\u0941 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928 \u092a\u0928\u093f \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964\u092f\u094b\u0938\u0901\u0917\u0948 \u0917\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u091c\u093e\u0930\u0940 \u092d\u090f\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0939\u0930\u0941\u0932\u093e\u0908 \u090f\u0915\u0940\u0915\u0943\u0924 \u0917\u0930\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u090f\u0915\u0940\u0915\u0943\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\u092f\u0938\u094d\u0924\u094b \u091b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u090f\u0915\u0940\u0915\u0943\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 :\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0968\u0969, \u0968\u0966\u096d\u096d \u0967\u096d:\u0968\u096d","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0918\u0930 \u0930 \u0917\u093e\u0921\u0940 \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f\u092d\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928 \u0928\u092a\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u090f\u0915\u0940\u0915\u0943\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0928\u092f\u093e\u0901 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u0947\u0915\u094b \u090f\u0915 \u0935\u0930\u094d\u0937 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u092d\u090f\u0915\u093e \u0938\u092c\u0948 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0906\u0935\u0927\u093f\u0915 \u0915\u0930\u094d\u091c\u093e\u0915\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0928\u0947 \u091b\u0948\u0928\u0928\u094d \u0964 \u092f\u0938\u0915\u094b \u0905\u0930\u094d\u0925 \u0917\u094d\u0930\u093e\u0939\u0915\u0932\u0947 \u090b\u0923 \u0932\u093f\u0901\u0926\u093e\u0915\u094b \u092c\u0916\u0924 \u091c\u0924\u093f \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0924\u092f \u092d\u090f\u0915\u094b \u0938\u094b\u0939\u0940 \u0926\u0930 \u0928\u0948 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092a\u0930\u093f\u092a\u0915\u094d\u0935\u0915\u094b \u0905\u0935\u0927\u093f\u092d\u0930 \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947\u091b \u0964 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0938\u0941\u0930\u0941\u092e\u093e \u0938\u0938\u094d\u0924\u094b \u0926\u0930\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0924\u0930, \u0915\u0947\u0939\u0940 \u092e\u0939\u093f\u0928\u093e \u092d\u093f\u0924\u094d\u0930\u0948\u092e\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u093e\u090f\u0930 \u092e\u0939\u0901\u0917\u094b \u092c\u0928\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0935\u0943\u0924\u093f \u092c\u0922\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092f\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u2018\u090f\u0915 \u0935\u0930\u094d\u0937 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u092d\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0906\u0935\u0927\u093f\u0915 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0928\u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u0938\u094d\u0925\u093f\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0915\u093e\u092f\u092e \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u094d\u0928\u0947\u091b,\u2019 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u091b, \u2018\u092f\u0938 \u092a\u094d\u0930\u092f\u094b\u091c\u0928\u0915\u094b \u0932\u093e\u0917\u093f, \u0907\u091c\u093e\u091c\u0924\u092a\u0924\u094d\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u090f\u0915 \u0935\u0930\u094d\u0937 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u092d\u090f\u0915\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0906\u0935\u0927\u093f\u0915 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u0940\u092d\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0928\u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u0938\u094d\u0925\u093f\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b \u0964\u2019 \u0924\u0930, \u0917\u094d\u0930\u093e\u0939\u0915 \u0938\u094d\u0935\u092f\u0902\u0932\u0947 \u0907\u091c\u093e\u091c\u0924\u092a\u0924\u094d\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0906\u0927\u093e\u0930 \u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0901\u0926\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0928\u0947 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0940\u092f \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092e\u093e \u0915\u0930\u094d\u091c\u093e \u0932\u093f\u0928 \u091a\u093e\u0939\u0947\u092e\u093e \u0917\u094d\u0930\u093e\u0939\u0915\u0915\u094b \u0905\u0928\u0941\u0930\u094b\u0927\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0940\u092f \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0915\u093e\u092f\u092e \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0964\n\n\u092f\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u093e/\u0939\u0941\u0928\u0947 \u0918\u0930 \u0915\u0930\u094d\u091c\u093e, \u0917\u093e\u0921\u0940 \u0915\u0930\u094d\u091c\u093e \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u092e\u093e\u0938\u0940\u0915 \u0935\u093e \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0906\u0935\u0927\u093f\u0915 \u0915\u093f\u0938\u094d\u0924\u093e\u092e\u093e \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u093f\u090f\u0915\u093e/\u0939\u0941\u0928\u0947 \u090f\u0915 \u0935\u0930\u094d\u0937 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u092d\u090f\u0915\u093e \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092a\u094d\u0930\u0938\u094d\u091f\u094d\u092f\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u092f\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u091c\u093e\u0930\u0940 \u0939\u0941\u0928\u0941\u092a\u0942\u0930\u094d\u0935 \u092e\u093e\u0938\u093f\u0915/\u0924\u094d\u0930\u0948\u092e\u093e\u0938\u093f\u0915/\u0906\u0935\u0927\u093f\u0915 \u0915\u093f\u0938\u094d\u0924\u093e\u092e\u093e \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u092c\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u093e \u0918\u0930 \u0915\u0930\u094d\u091c\u093e, \u0917\u093e\u0921\u0940 \u0915\u0930\u094d\u091c\u093e \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0906\u0935\u0927\u093f\u0915 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u0939\u0915\u092e\u093e \u0917\u094d\u0930\u093e\u0939\u0915\u0915\u094b \u0905\u0928\u0941\u0930\u094b\u0927\u092e\u093e \u0938\u094d\u0925\u0940\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0915\u093e\u092f\u092e \u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u0915\u0930\u094d\u091c\u093e\u0915\u093e \u0936\u0930\u094d\u0924\u0939\u0930\u0941 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928 \u092a\u0928\u093f \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u092f\u094b\u0938\u0901\u0917\u0948 \u0917\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u091c\u093e\u0930\u0940 \u092d\u090f\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0939\u0930\u0941\u0932\u093e\u0908 \u090f\u0915\u0940\u0915\u0943\u0924 \u0917\u0930\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u090f\u0915\u0940\u0915\u0943\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092f\u0938\u094d\u0924\u094b \u091b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u090f\u0915\u0940\u0915\u0943\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 :\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0968\u0969, \u0968\u0966\u096d\u096d \u0967\u096d:\u0968\u096d","title":"\u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f\u092d\u0930 \u0918\u0930 \u0930 \u0917\u093e\u0921\u0940 \u0915\u0930\u094d\u091c\u093e\u092e\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928 \u0928\u092a\u093e\u0907\u0928\u0947","url":"http://ekantipur.com/pradesh-6/2020/09/08/159956637619776407.html","video":[]}
