{"date":"Mon, 31 Aug 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/nepal-plane-2832020102827.jpg&w=600&h=0","keywords":["\u0939\u0935\u0908","\u0907\u0928\u0921\u0928\u0938\u092f","\u0939\u0928","\u091b","\u0930\u0938\u0938\u0917","\u0938\u092e\u091d\u0924","\u0917\u0930\u0928","\u092a\u0930\u092f\u091f\u0928","\u0928\u092a\u0932","\u0928\u0917\u0930\u0915","\u0935\u0937\u092f\u092e","\u092e\u0928\u0924\u0930\u0932\u092f\u0915","\u092b\u0928\u0932\u092f\u0928\u0921","\u0935\u092f\u0938\u0935","\u0930"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u0940\u0928\u0935\u091f\u093e \u0926\u0947\u0936\u092e\u093e \u0939\u0935\u093e\u0908 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f, \u092a\u0930\u094d\u092f\u091f\u0928 \u0924\u0925\u093e \u0928\u093e\u0917\u0930\u093f\u0915 \u0909\u0921\u094d\u0921\u092f\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u0906\u0907\u0924\u092c\u093e\u0930 \u092d\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0909\u091a\u094d\u091a\u0938\u094d\u0924\u0930\u0940\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0938\u092e\u0942\u0939\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0907\u0928\u094d\u0921\u094b\u0928\u0947\u0938\u093f\u092f\u093e, \u092b\u093f\u0928\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u0930 \u0930\u0941\u0938\u0938\u0901\u0917 \u0939\u0935\u093e\u0908 \u0938\u092e\u094d\u091d\u094c\u0924\u093e\u0915\u094b \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0948\u0920\u0915\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0928\u093f\u092f\u092e\u093f\u0924 \u0909\u0921\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093e\u092f\u0941\u0938\u0947\u0935\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u093e\u0908 \u091a\u0930\u094d\u0915\u094b \u092d\u093e\u0921\u093e \u0928\u0932\u093f\u0928 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u2018\u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0915\u094b \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u092f\u092e\u093f\u0924 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0932\u093f\u0928\u0947 \u0939\u0935\u093e\u0908 \u092d\u093e\u0921\u093e\u0926\u0930\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0928\u0932\u093f\u0928 \u0938\u092c\u0948 \u0935\u093e\u092f\u0941\u0938\u0947\u0935\u093e \u0928\u093f\u0917\u092e\u0939\u0930\u0942\u0938\u0901\u0917 \u0938\u092e\u0928\u094d\u0935\u092f \u0917\u0930\u094d\u0928\u0947,\u2019 \u092c\u0948\u0920\u0915\u092a\u091b\u093f \u091c\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u094b \u091b, \u2018\u0928\u0947\u092a\u093e\u0932 \u0928\u093e\u0917\u0930\u093f\u0915 \u0909\u0921\u094d\u0921\u092f\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923\u092e\u093e\u0930\u094d\u092b\u0924 \u0935\u093e\u092f\u0941\u0938\u0947\u0935\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u091a\u0947\u0924 \u0917\u0930\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\u2019\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0938\u094d\u0935\u0926\u0947\u0936 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0947\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u0937\u092f\u0915\u094b \u0905\u0928\u0941\u0917\u092e\u0928 \u0930 \u0938\u0939\u091c\u0940\u0915\u0930\u0923 \u0917\u0930\u094d\u0928 \u092a\u0930\u094d\u092f\u091f\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0909\u092a\u0938\u091a\u093f\u0935 \u0930\u093e\u092e\u0915\u0943\u0937\u094d\u0923 \u0932\u093e\u092e\u093f\u091b\u093e\u0928\u0947\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u091a\u093e\u0930 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u092a\u0930\u094d\u092f\u091f\u0928 \u0935\u093f\u092d\u093e\u0917\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0938\u0941\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u0925\u093e\u092a\u093e, \u0928\u0947\u092a\u093e\u0932 \u0928\u093e\u0917\u0930\u093f\u0915 \u0909\u0921\u094d\u0921\u092f\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923\u0915\u093e \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915 \u0939\u093f\u0930\u093e\u091c\u0928 \u0915\u093e\u092b\u094d\u0932\u0947 \u0930 \u0928\u0947\u092a\u093e\u0932 \u092a\u0930\u094d\u092f\u091f\u0928 \u092c\u094b\u0930\u094d\u0921\u0915\u093e \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915 \u0938\u0941\u0928\u0940\u0932 \u0936\u0930\u094d\u092e\u093e \u091b\u0928\u094d \u0964\u0938\u092e\u093f\u0924\u093f\u0932\u093e\u0908 \u0939\u0935\u093e\u0908 \u0909\u0921\u093e\u0928 \u092d\u093e\u0921\u093e\u0926\u0930, \u092f\u093e\u0924\u094d\u0930\u0941\u0939\u0930\u0942\u0915\u094b \u092a\u0930\u093f\u0935\u0939\u0928\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0905\u0928\u0941\u0917\u092e\u0928 \u0917\u0930\u094d\u0928, \u0939\u094b\u091f\u0932\u0932\u0947 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0938\u094d\u0925\u0932\u0917\u0924 \u0905\u0928\u0941\u0917\u092e\u0928 \u0917\u0930\u0940 \u092a\u0943\u0937\u094d\u0920\u092a\u094b\u0937\u0923 \u0917\u0930\u094d\u0928, \u0939\u094b\u091f\u0932 \u0938\u0902\u0918\u0932\u0917\u093e\u092f\u0924 \u0938\u0902\u0918\u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0942\u0938\u0901\u0917 \u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u092e\u0928\u094d\u0935\u092f \u0917\u0930\u094d\u0928\u0947 \u0930 \u0938\u094d\u0935\u0926\u0947\u0936 \u092b\u093f\u0930\u094d\u0924\u093e \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0938\u0901\u0917 \u091c\u094b\u0921\u093f\u090f\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0926\u0947\u0936 \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f, \u092a\u0930\u094d\u092f\u091f\u0928 \u0924\u0925\u093e \u0928\u093e\u0917\u0930\u093f\u0915 \u0909\u0921\u094d\u092f\u092f\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092f\u094b\u0917\u0947\u0936 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0938\u092e\u0947\u0924\u0915\u094b \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f \u0930\u0939\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0939\u093f\u092e\u093e\u0932 \u0906\u0930\u094b\u0939\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0916\u091f\u093e\u0907\u0928\u0947 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0905\u0927\u093f\u0915\u0943\u0924 \u0930 \u0909\u0926\u094d\u0927\u093e\u0930\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u0937\u092f\u092e\u093e \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0930 \u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f \u092c\u0928\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u092a\u0928\u093f \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u093f\u090f\u0915\u093e \u092f\u094b\u091c\u0928\u093e\u0932\u093e\u0908 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u092e\u092f\u092e\u0948 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928 \u092e\u093e\u0924\u0939\u0924\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0966\u096d:\u0968\u096c","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u0940\u0928\u0935\u091f\u093e \u0926\u0947\u0936\u092e\u093e \u0939\u0935\u093e\u0908 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f, \u092a\u0930\u094d\u092f\u091f\u0928 \u0924\u0925\u093e \u0928\u093e\u0917\u0930\u093f\u0915 \u0909\u0921\u094d\u0921\u092f\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u0906\u0907\u0924\u092c\u093e\u0930 \u092d\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0909\u091a\u094d\u091a\u0938\u094d\u0924\u0930\u0940\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0938\u092e\u0942\u0939\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0907\u0928\u094d\u0921\u094b\u0928\u0947\u0938\u093f\u092f\u093e, \u092b\u093f\u0928\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u0930 \u0930\u0941\u0938\u0938\u0901\u0917 \u0939\u0935\u093e\u0908 \u0938\u092e\u094d\u091d\u094c\u0924\u093e\u0915\u094b \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0948\u0920\u0915\u0932\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0928\u093f\u092f\u092e\u093f\u0924 \u0909\u0921\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093e\u092f\u0941\u0938\u0947\u0935\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u093e\u0908 \u091a\u0930\u094d\u0915\u094b \u092d\u093e\u0921\u093e \u0928\u0932\u093f\u0928 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u2018\u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0915\u094b \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u092f\u092e\u093f\u0924 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0932\u093f\u0928\u0947 \u0939\u0935\u093e\u0908 \u092d\u093e\u0921\u093e\u0926\u0930\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0928\u0932\u093f\u0928 \u0938\u092c\u0948 \u0935\u093e\u092f\u0941\u0938\u0947\u0935\u093e \u0928\u093f\u0917\u092e\u0939\u0930\u0942\u0938\u0901\u0917 \u0938\u092e\u0928\u094d\u0935\u092f \u0917\u0930\u094d\u0928\u0947,\u2019 \u092c\u0948\u0920\u0915\u092a\u091b\u093f \u091c\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u094b \u091b, \u2018\u0928\u0947\u092a\u093e\u0932 \u0928\u093e\u0917\u0930\u093f\u0915 \u0909\u0921\u094d\u0921\u092f\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923\u092e\u093e\u0930\u094d\u092b\u0924 \u0935\u093e\u092f\u0941\u0938\u0947\u0935\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u091a\u0947\u0924 \u0917\u0930\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\u2019\n\n\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0938\u094d\u0935\u0926\u0947\u0936 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0947\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u0937\u092f\u0915\u094b \u0905\u0928\u0941\u0917\u092e\u0928 \u0930 \u0938\u0939\u091c\u0940\u0915\u0930\u0923 \u0917\u0930\u094d\u0928 \u092a\u0930\u094d\u092f\u091f\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0909\u092a\u0938\u091a\u093f\u0935 \u0930\u093e\u092e\u0915\u0943\u0937\u094d\u0923 \u0932\u093e\u092e\u093f\u091b\u093e\u0928\u0947\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u091a\u093e\u0930 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u092a\u0930\u094d\u092f\u091f\u0928 \u0935\u093f\u092d\u093e\u0917\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0938\u0941\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u0925\u093e\u092a\u093e, \u0928\u0947\u092a\u093e\u0932 \u0928\u093e\u0917\u0930\u093f\u0915 \u0909\u0921\u094d\u0921\u092f\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923\u0915\u093e \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915 \u0939\u093f\u0930\u093e\u091c\u0928 \u0915\u093e\u092b\u094d\u0932\u0947 \u0930 \u0928\u0947\u092a\u093e\u0932 \u092a\u0930\u094d\u092f\u091f\u0928 \u092c\u094b\u0930\u094d\u0921\u0915\u093e \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915 \u0938\u0941\u0928\u0940\u0932 \u0936\u0930\u094d\u092e\u093e \u091b\u0928\u094d \u0964\n\n\u0938\u092e\u093f\u0924\u093f\u0932\u093e\u0908 \u0939\u0935\u093e\u0908 \u0909\u0921\u093e\u0928 \u092d\u093e\u0921\u093e\u0926\u0930, \u092f\u093e\u0924\u094d\u0930\u0941\u0939\u0930\u0942\u0915\u094b \u092a\u0930\u093f\u0935\u0939\u0928\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0905\u0928\u0941\u0917\u092e\u0928 \u0917\u0930\u094d\u0928, \u0939\u094b\u091f\u0932\u0932\u0947 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0938\u094d\u0925\u0932\u0917\u0924 \u0905\u0928\u0941\u0917\u092e\u0928 \u0917\u0930\u0940 \u092a\u0943\u0937\u094d\u0920\u092a\u094b\u0937\u0923 \u0917\u0930\u094d\u0928, \u0939\u094b\u091f\u0932 \u0938\u0902\u0918\u0932\u0917\u093e\u092f\u0924 \u0938\u0902\u0918\u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0942\u0938\u0901\u0917 \u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u092e\u0928\u094d\u0935\u092f \u0917\u0930\u094d\u0928\u0947 \u0930 \u0938\u094d\u0935\u0926\u0947\u0936 \u092b\u093f\u0930\u094d\u0924\u093e \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0938\u0901\u0917 \u091c\u094b\u0921\u093f\u090f\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0926\u0947\u0936 \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f, \u092a\u0930\u094d\u092f\u091f\u0928 \u0924\u0925\u093e \u0928\u093e\u0917\u0930\u093f\u0915 \u0909\u0921\u094d\u092f\u092f\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092f\u094b\u0917\u0947\u0936 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0938\u092e\u0947\u0924\u0915\u094b \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f \u0930\u0939\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0939\u093f\u092e\u093e\u0932 \u0906\u0930\u094b\u0939\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0916\u091f\u093e\u0907\u0928\u0947 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0905\u0927\u093f\u0915\u0943\u0924 \u0930 \u0909\u0926\u094d\u0927\u093e\u0930\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u0937\u092f\u092e\u093e \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0930 \u0915\u093e\u0930\u094d\u092f\u0935\u093f\u0927\u093f \u092c\u0928\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u092a\u0928\u093f \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u093f\u090f\u0915\u093e \u092f\u094b\u091c\u0928\u093e\u0932\u093e\u0908 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u092e\u092f\u092e\u0948 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928 \u092e\u093e\u0924\u0939\u0924\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0966\u096d:\u0968\u096c","title":"\u0907\u0928\u094d\u0921\u094b\u0928\u0947\u0938\u093f\u092f\u093e, \u092b\u093f\u0928\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u0930 \u0930\u0941\u0938\u0938\u0901\u0917 \u0939\u0935\u093e\u0908 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0939\u0941\u0928\u0947","url":"http://ekantipur.com/business/2020/08/31/159883810660133770.html","video":[]}
