{"date":"Sat, 21 Nov 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/politics/madhav-nepal-4-1392020074207-1000x0.jpg&w=600&h=0","keywords":["\u0928\u092a\u0932","\u0905\u092d\u0926\u0930","\u092a\u0930\u091f","\u092a\u0930\u091f\u0915","\u0928\u092a\u0932\u0932","\u0917\u0930\u0915","\u0917\u0930\u0928","\u0935\u092f\u0935\u0939\u0930","\u0938\u0928\u092f\u091c\u0924","\u092d\u090f\u0915","\u092a\u0923\u0921\u092e\u0925","\u0938\u0926\u0938\u092f","\u0930\u092a\u092e","\u0928\u0924","\u0938\u0939\u092d\u0917"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u0938\u0941\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u093e\u0923\u094d\u0921\u0947 \u0938\u0939\u092d\u093e\u0917\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092d\u090f\u0915\u094b \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940\u092a\u094d\u0930\u0924\u093f \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e \u092e\u093e\u0927\u0935\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u092d\u0930\u094d\u0924\u094d\u0938\u0928\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0928\u0947\u0924\u093e \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0936\u0928\u093f\u0935\u093e\u0930 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u093e\u092e\u092e\u093e \u0932\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u0928\u0947\u0924\u093e \u092a\u093e\u0923\u094d\u0921\u0947\u092e\u093e\u0925\u093f \u0938\u0941\u0928\u093f\u092f\u094b\u091c\u093f\u0924 \u0930\u0941\u092a\u092e\u093e \u0905\u092d\u0926\u094d\u0930 \u0935\u094d\u092f\u0935\u0939\u093e\u0930 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091b\u093e\u0928\u092c\u093f\u0928\u0915\u094b \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u2018\u0917\u0943\u0939 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0935\u093f\u0915\u093e\u0938 \u0906\u092f\u094b\u091c\u0928\u093e\u0939\u0930\u0942\u0915\u094b \u0905\u0928\u0941\u0917\u092e\u0928 \u0924\u0925\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0939\u0930\u0942\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u091a\u093f\u0924\u0935\u0928\u092e\u093e \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u093e \u0939\u093e\u092e\u094d\u0930\u094b \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f, \u092a\u0942\u0930\u094d\u0935 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u0915\u092e\u0930\u0947\u0921 \u0938\u0941\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u093e\u0923\u094d\u0921\u0947 \u0906\u091c \u0930\u093e\u092a\u094d\u0924\u0940 \u0928\u0917\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u0908 \u092e\u0928\u094d\u0924\u0935\u094d\u092f \u0930\u093e\u0916\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u0905\u0928\u093e\u0927\u093f\u0915\u0943\u0924 \u0930\u0942\u092a\u092e\u093e \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u0947\u0915\u093e \u0915\u0947\u0939\u0940 \u092c\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942\u0932\u0947 \u0938\u0941\u0928\u093f\u092f\u094b\u091c\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u0917\u0930\u0947\u0915\u094b \u0905\u092d\u0926\u094d\u0930 \u0935\u094d\u092f\u0935\u0939\u093e\u0930 \u0924\u0925\u093e \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940\u0915\u094b \u0928\u093f\u0928\u094d\u0926\u093e \u090f\u0935\u092e\u094d \u092d\u0930\u094d\u0924\u094d\u0938\u0928\u093e \u0917\u0930\u094d\u0926\u091b\u0941\u2019\u0928\u0947\u0924\u093e \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0938\u092d\u094d\u092f, \u0938\u0941\u0938\u0902\u0938\u094d\u0915\u0943\u0924 \u090f\u0935\u092e\u094d \u0938\u092e\u0941\u0928\u094d\u0928\u0924 \u0938\u092e\u093e\u091c \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u092c\u094b\u0915\u0947\u0915\u094b \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u0906\u0926\u0930\u094d\u0936 \u0905\u0935\u0932\u092e\u094d\u092c\u0928 \u0917\u0930\u094d\u0928\u0947 \u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u091f\u0915\u094d\u0915\u0948 \u0928\u0938\u0941\u0939\u093e\u0909\u0928\u0947 \u0909\u0915\u094d\u0924 \u0915\u093e\u0930\u094d\u092f \u0917\u0930\u094d\u0928\u0947 \u0930 \u0917\u0930\u093e\u0909\u0928\u0947 \u091c\u094b\u0938\u0941\u0915\u0948 \u092d\u090f \u092a\u0928\u093f \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u0940 \u0915\u0921\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u0921\u093e \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u0917\u0930\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0935\u092e\u094d \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0938\u092c\u0948\u0915\u094b \u0917\u0902\u092d\u0940\u0930 \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u093e\u0909\u0901\u091b\u0941 \u0964\u2019\u0930\u093e\u092a\u094d\u0924\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u0917\u0930\u092e\u093e \u0936\u0928\u093f\u092c\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0905\u0917\u0941\u0935\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u092d\u0947\u0932\u093e\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u092a\u093e\u0923\u094d\u0921\u0947\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0906\u092b\u094d\u0928\u0948 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0915\u0947\u0939\u0940\u092c\u0947\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u090f\u0935\u0902 \u092a\u093e\u0930\u094d\u091f\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0913\u0932\u0940 \u092a\u0915\u094d\u0937\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940 \u0930 \u0939\u094b\u0939\u0932\u094d\u0932\u093e \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964 \u0928\u0947\u0915\u092a\u093e\u092e\u093e \u0926\u0941\u0908 \u0938\u092e\u0942\u0939\u092c\u0940\u091a \u0935\u093f\u0935\u093e\u0926 \u092c\u0922\u0947\u0915\u0948\u092c\u0947\u0932\u093e \u0924\u094d\u092f\u0938\u0915\u094b \u0905\u0938\u0930 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u092a\u0928\u093f \u0926\u0947\u0916\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u096c, \u0968\u0966\u096d\u096d \u0967\u096d:\u0968\u096a","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f \u0938\u0941\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u093e\u0923\u094d\u0921\u0947 \u0938\u0939\u092d\u093e\u0917\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092d\u090f\u0915\u094b \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940\u092a\u094d\u0930\u0924\u093f \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e \u092e\u093e\u0927\u0935\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u092d\u0930\u094d\u0924\u094d\u0938\u0928\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0928\u0947\u0924\u093e \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0936\u0928\u093f\u0935\u093e\u0930 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u093e\u092e\u092e\u093e \u0932\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u0928\u0947\u0924\u093e \u092a\u093e\u0923\u094d\u0921\u0947\u092e\u093e\u0925\u093f \u0938\u0941\u0928\u093f\u092f\u094b\u091c\u093f\u0924 \u0930\u0941\u092a\u092e\u093e \u0905\u092d\u0926\u094d\u0930 \u0935\u094d\u092f\u0935\u0939\u093e\u0930 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091b\u093e\u0928\u092c\u093f\u0928\u0915\u094b \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u2018\u0917\u0943\u0939 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0935\u093f\u0915\u093e\u0938 \u0906\u092f\u094b\u091c\u0928\u093e\u0939\u0930\u0942\u0915\u094b \u0905\u0928\u0941\u0917\u092e\u0928 \u0924\u0925\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0939\u0930\u0942\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u091a\u093f\u0924\u0935\u0928\u092e\u093e \u0930\u0939\u0928\u0941\u092d\u090f\u0915\u093e \u0939\u093e\u092e\u094d\u0930\u094b \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0938\u0926\u0938\u094d\u092f, \u092a\u0942\u0930\u094d\u0935 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u0915\u092e\u0930\u0947\u0921 \u0938\u0941\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u093e\u0923\u094d\u0921\u0947 \u0906\u091c \u0930\u093e\u092a\u094d\u0924\u0940 \u0928\u0917\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u0908 \u092e\u0928\u094d\u0924\u0935\u094d\u092f \u0930\u093e\u0916\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u0905\u0928\u093e\u0927\u093f\u0915\u0943\u0924 \u0930\u0942\u092a\u092e\u093e \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u0947\u0915\u093e \u0915\u0947\u0939\u0940 \u092c\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942\u0932\u0947 \u0938\u0941\u0928\u093f\u092f\u094b\u091c\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u0917\u0930\u0947\u0915\u094b \u0905\u092d\u0926\u094d\u0930 \u0935\u094d\u092f\u0935\u0939\u093e\u0930 \u0924\u0925\u093e \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940\u0915\u094b \u0928\u093f\u0928\u094d\u0926\u093e \u090f\u0935\u092e\u094d \u092d\u0930\u094d\u0924\u094d\u0938\u0928\u093e \u0917\u0930\u094d\u0926\u091b\u0941\u2019\n\n\u0928\u0947\u0924\u093e \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0938\u092d\u094d\u092f, \u0938\u0941\u0938\u0902\u0938\u094d\u0915\u0943\u0924 \u090f\u0935\u092e\u094d \u0938\u092e\u0941\u0928\u094d\u0928\u0924 \u0938\u092e\u093e\u091c \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u092c\u094b\u0915\u0947\u0915\u094b \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u0906\u0926\u0930\u094d\u0936 \u0905\u0935\u0932\u092e\u094d\u092c\u0928 \u0917\u0930\u094d\u0928\u0947 \u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u091f\u0915\u094d\u0915\u0948 \u0928\u0938\u0941\u0939\u093e\u0909\u0928\u0947 \u0909\u0915\u094d\u0924 \u0915\u093e\u0930\u094d\u092f \u0917\u0930\u094d\u0928\u0947 \u0930 \u0917\u0930\u093e\u0909\u0928\u0947 \u091c\u094b\u0938\u0941\u0915\u0948 \u092d\u090f \u092a\u0928\u093f \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u0940 \u0915\u0921\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u0921\u093e \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u0917\u0930\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0935\u092e\u094d \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0938\u092c\u0948\u0915\u094b \u0917\u0902\u092d\u0940\u0930 \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u093e\u0909\u0901\u091b\u0941 \u0964\u2019\n\n\u0930\u093e\u092a\u094d\u0924\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u0917\u0930\u092e\u093e \u0936\u0928\u093f\u092c\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0905\u0917\u0941\u0935\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u092d\u0947\u0932\u093e\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u092a\u093e\u0923\u094d\u0921\u0947\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0906\u092b\u094d\u0928\u0948 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0915\u0947\u0939\u0940\u092c\u0947\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u090f\u0935\u0902 \u092a\u093e\u0930\u094d\u091f\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0913\u0932\u0940 \u092a\u0915\u094d\u0937\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0928\u093e\u0930\u093e\u092c\u093e\u091c\u0940 \u0930 \u0939\u094b\u0939\u0932\u094d\u0932\u093e \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964 \u0928\u0947\u0915\u092a\u093e\u092e\u093e \u0926\u0941\u0908 \u0938\u092e\u0942\u0939\u092c\u0940\u091a \u0935\u093f\u0935\u093e\u0926 \u092c\u0922\u0947\u0915\u0948\u092c\u0947\u0932\u093e \u0924\u094d\u092f\u0938\u0915\u094b \u0905\u0938\u0930 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u092a\u0928\u093f \u0926\u0947\u0916\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u096c, \u0968\u0966\u096d\u096d \u0967\u096d:\u0968\u096a","title":"\u092a\u093e\u0923\u094d\u0921\u0947\u092e\u093e\u0925\u093f \u0938\u0941\u0928\u093f\u092f\u094b\u091c\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u0905\u092d\u0926\u094d\u0930 \u0935\u094d\u092f\u0935\u0939\u093e\u0930 : \u0928\u0947\u092a\u093e\u0932","url":"http://ekantipur.com/news/2020/11/21/160595876389324917.html","video":[]}
