{"date":"Thu, 03 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/gbc-hospital-0392020062016.jpg&w=600&h=0","keywords":["\u092d\u090f\u0915","on","\u0905\u0938\u092a\u0924\u0932\u092e","\u092a\u092f\u0920\u0928\u0915","twittershare","\u0938\u0915\u0930\u092e\u0924\u0915","\u092c\u091f\u0935\u0932\u092e","\u092e\u0924\u092f","\u0915\u0930\u0928","\u0909\u092a\u091a\u0930\u0930\u0924","\u0917\u0924","\u096b\u096e","\u0915","\u091b","\u0935\u0930\u0937\u092f","\u0967\u0966"],"summary":"\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0916\u093e\u0924\u093e \u092a\u0939\u093f\u0932\u0947 \u0926\u0947\u0916\u093f \u091b ?\n\u0932\u0917\u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0964\u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u092c\u093f\u0930\u094d\u0938\u0928\u0941\u092d\u092f\u094b ?\n\u0928\u0924\u093f\u091c\u093e \u0939\u0947\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0932\u0917\u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0964\u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092e\u0928\u094b\u0930\u092e \u0939\u093f\u092e\u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0905\u0935\u0932\u094b\u0915\u0928\u0915\u094b \u092d\u093e\u0917\u094d\u092f\u0936\u093e\u0932\u0940 \u0905\u0935\u0938\u0930\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0905\u0902\u0915 ?\n\u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092e\u0928\u094b\u0930\u092e \u0939\u093f\u092e\u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0905\u0935\u0932\u094b\u0915\u0928\u0915\u094b \u092d\u093e\u0917\u094d\u092f\u0936\u093e\u0932\u0940 \u0905\u0935\u0938\u0930\u0938\u092e\u093e\u091a\u093e\u0930 \u0938\u0902\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0932\u0917 \u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0964\u0924\u092a\u093e\u0908\u0901\u0915\u094b \u0938\u0932\u094d\u0932\u093e\u0939 \u0938\u0941\u091d\u093e\u0935Share via EmailShare on TwitterShare on TwitterShare on FacebookShare on Facebook\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0966\u096f:\u096b\u096c\u0924\u0940 \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u092d\u0947\u0928\u094d\u091f\u093f\u0932\u0947\u091f\u0930\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u0947 \u092a\u0928\u093f \u092c\u091a\u093e\u0909\u0928 \u0928\u0938\u0915\u093f\u090f\u0915\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0909\u0928\u0915\u094b \u092c\u0941\u0927\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u0967\u0968 \u092c\u091c\u0947\u0930 \u0968\u0969 \u092e\u093f\u0928\u0947\u091f\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0921\u093e.\nWe're sorry, but this site doesn't work properly without JavaScript enabled!","text":"\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0916\u093e\u0924\u093e \u092a\u0939\u093f\u0932\u0947 \u0926\u0947\u0916\u093f \u091b ? \u0932\u0917\u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0964\n\n\u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u092c\u093f\u0930\u094d\u0938\u0928\u0941\u092d\u092f\u094b ?\n\n\u0928\u0924\u093f\u091c\u093e \u0939\u0947\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0932\u0917\u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0964\n\n\u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092e\u0928\u094b\u0930\u092e \u0939\u093f\u092e\u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0905\u0935\u0932\u094b\u0915\u0928\u0915\u094b \u092d\u093e\u0917\u094d\u092f\u0936\u093e\u0932\u0940 \u0905\u0935\u0938\u0930\n\n\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0905\u0902\u0915 ? \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092e\u0928\u094b\u0930\u092e \u0939\u093f\u092e\u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0905\u0935\u0932\u094b\u0915\u0928\u0915\u094b \u092d\u093e\u0917\u094d\u092f\u0936\u093e\u0932\u0940 \u0905\u0935\u0938\u0930\n\n\u0938\u092e\u093e\u091a\u093e\u0930 \u0938\u0902\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0932\u0917 \u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0964\n\n\u0924\u092a\u093e\u0908\u0901\u0915\u094b \u0938\u0932\u094d\u0932\u093e\u0939 \u0938\u0941\u091d\u093e\u0935\n\nShare via Email\n\nShare on Twitter\n\nShare on Twitter\n\nShare on Facebook\n\nShare on Facebook\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0966\u096f:\u096b\u096c\n\n\u0924\u0940 \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u092d\u0947\u0928\u094d\u091f\u093f\u0932\u0947\u091f\u0930\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u0947 \u092a\u0928\u093f \u092c\u091a\u093e\u0909\u0928 \u0928\u0938\u0915\u093f\u090f\u0915\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0909\u0928\u0915\u094b \u092c\u0941\u0927\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u0967\u0968 \u092c\u091c\u0947\u0930 \u0968\u0969 \u092e\u093f\u0928\u0947\u091f\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0921\u093e. \u0926\u092f\u093e\u0930\u093e\u092e \u0932\u092e\u094d\u0938\u093e\u0932\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0924\u0940 \u092e\u0939\u093f\u0932\u093e \u091d\u093e\u0921\u093e\u092a\u0916\u093e\u0932\u093e, \u0916\u094b\u0915\u0940 \u0924\u0925\u093e \u091b\u093e\u0924\u0940\u092e\u093e \u0926\u0947\u0916\u093f\u090f\u092a\u091b\u093f \u092d\u0926\u094c \u096c \u0917\u0924\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u091c\u091f\u093f\u0932 \u0939\u0941\u0901\u0926\u0948 \u0917\u090f\u092a\u091b\u093f \u092d\u0926\u094c \u0967\u0966 \u0917\u0924\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u091a\u093f\u0924\u0935\u0928 \u2014 \u092d\u0930\u0924\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u091a\u093f\u0924\u0935\u0928 \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c (\u0938\u0940\u090f\u092e\u0938\u0940) \u0915\u094b \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092c\u0941\u0927\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u090f\u0915 \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u092d\u0930\u0924\u092a\u0941\u0930 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u0967 \u0915\u0940 \u096a\u0966 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\nShare via Email\n\nShare on Twitter\n\nShare on Twitter\n\nShare on Facebook\n\nShare on Facebook\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0967\u0966:\u0966\u096b\n\n\u092f\u094b\u0938\u0901\u0917\u0948 \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092c\u093e\u091f \u0926\u0941\u0908 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0905\u0918\u093f \u0938\u094d\u0935\u0930\u094d\u0917\u0926\u094d\u0935\u093e\u0930\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0935\u0921\u093e \u0928\u092e\u094d\u092c\u0930 \u096d \u0915\u093e \u096c\u096a \u0935\u0930\u094d\u0937\u0940\u092f \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u092c\u0941\u091f\u0935\u0932 \u0915\u094b\u0930\u094b\u0928\u093e \u0935\u093f\u0936\u0947\u0937 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0917\u0924 \u092d\u0926\u094c \u0967\u0966 \u0917\u0924\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u093e \u092e\u0943\u0924\u0915\u0932\u093e\u0908 \u0928\u093f\u092e\u094b\u0928\u093f\u092f\u093e \u0930 \u0915\u0932\u0947\u091c\u094b\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0930\u0939\u0947\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u0938\u200c\u0902\u0932\u0917\u094d\u0928 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0939\u093f\u0932\u0947 \u092e\u0941\u091f\u0941 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u092d\u0947\u0928\u094d\u091f\u093f\u0932\u0947\u091f\u0930\u092e\u093e \u090f\u0915 \u091c\u0928\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u092f\u0942\u0920\u093e\u0928 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u0938\u094d\u0935\u0930\u094d\u0917\u0926\u094d\u0935\u093e\u0930\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096d \u0915\u093e \u096b\u096e \u0935\u0930\u094d\u0937\u0940\u092f \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u092d\u0947\u0928\u094d\u091f\u093f\u0932\u0947\u091f\u0930\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u092c\u0941\u0927\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u096f \u092c\u091c\u0947\u0930 \u0967\u0966 \u092e\u093f\u0928\u0947\u091f \u091c\u093e\u0901\u0926\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u090f\u091c\u093e\u091c \u0906\u0932\u092e\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0924\u093f\u0932\u094b\u0924\u094d\u0924\u092e\u093e \u2014 \u0930\u0941\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0915\u094b \u092c\u0941\u091f\u0935\u0932\u0938\u094d\u0925\u093f\u0924 \u0917\u094c\u0924\u092e \u092c\u0941\u0926\u094d\u0927 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u092e\u0941\u091f\u0941 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u090f\u0915 \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0924\u092a\u093e\u0908\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u092e\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u092d\u090f\u0915\u094b\u0932\u0947 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u092d\u090f\u0915\u094b \u091b\u0948\u0928 \u0964\n\n\u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0938\u0901\u0917 \u0906\u0935\u0926\u094d\u0927 \u0939\u0941\u0928\u0941\u092d\u090f\u0915\u094b\u092e\u093e \u0927\u0928\u094d\u092f\u0935\u093e\u0926 \u0964\n\nWe're sorry, but this site doesn't work properly without JavaScript enabled!\n\nWe're sorry, but this site doesn't work properly without JavaScript enabled!","title":"\u092c\u0941\u091f\u0935\u0932\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u092a\u094d\u092f\u0942\u0920\u093e\u0928\u0915\u093e \u096b\u096e \u0935\u0930\u094d\u0937\u0940\u092f \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941","url":"http://ekantipur.com/news/2020/09/03/159910662795998910.html","video":[]}
