{"date":"Sun, 15 Nov 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/opening-15112020125344-1000x0.jpg&w=600&h=0","keywords":["\u0938\u0939\u091c","\u0905\u092b","\u0932\u0917","\u0930","\u0928\u092a\u0932","\u0916\u0932\u092f","\u0928\u092a\u0932\u091a\u0928","\u092c\u0928\u0909\u0928","\u0936\u0916","\u0935\u092f\u092a\u0930\u0915","\u091a\u092e\u092c\u0930","\u0915\u092e\u0930\u0938\u0915","\u091a\u0928\u092e","\u092f"],"summary":"\u092c\u0947\u0907\u091c\u093f\u0919 \u2014 \u0926\u094d\u0935\u093f\u092a\u0915\u094d\u0937\u0940\u092f \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0938\u0941\u092e\u0927\u0941\u0930 \u092c\u0928\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u091a\u0940\u0928 \u091a\u091a\u094d\u092f\u093e\u0919 \u092a\u094d\u0930\u093e\u0928\u094d\u0924\u0938\u094d\u0925\u093f\u0924 \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0938\u0939\u0930 \u092f\u0940 \u0935\u0942 \u092e\u093e \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u0928\u0947\u092a\u093e\u0932-\u091a\u0940\u0928 \u091a\u0947\u092e\u094d\u092c\u0930 \u0905\u092b \u0915\u092e\u0930\u094d\u0938\u0915\u094b \u0936\u093e\u0916\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\u0915\u094b\u092d\u093f\u0921 \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0932\u0947 \u0935\u093f\u0936\u094d\u0935\u0915\u094b \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930 \u0936\u093f\u0925\u093f\u0932 \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u091a\u0940\u0928\u0932\u0947 \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0935\u093e\u0924\u093e\u0935\u0930\u0923\u0932\u093e\u0908 \u0916\u0941\u0932\u093e\u092a\u0928 \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0905\u0928\u094d\u0924\u0930\u0926\u0947\u0936\u0940\u092f \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u094d\u0935\u0930\u0941\u092a \u091a\u0947\u092e\u094d\u092c\u0930\u0915\u094b \u0936\u093e\u0916\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e\u092e\u093e \u0905\u0917\u094d\u0930\u0938\u0930\u0924\u093e \u0926\u0947\u0916\u093e\u090f\u0915\u094b \u0939\u094b \u0964 \u092f\u0940 \u0935\u0942 \u0938\u0939\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0906\u092f\u093e\u0924 \u092e\u0947\u0932\u093e\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0941\u0930\u0942\u0935\u093e\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u0936\u093e\u0916\u093e\u0915\u094b \u091a\u0940\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u093e\u091c\u0926\u0942\u0924 \u092e\u0939\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0939\u093e\u0926\u0941\u0930 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u0938\u0901\u0917 \u092e\u093f\u0932\u0947\u0930 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u091a\u0940\u0928\u092e\u093e \u091a\u0947\u092e\u094d\u092c\u0930 \u0905\u092b \u0915\u092e\u0930\u094d\u0938\u0915\u094b \u0936\u093e\u0916\u093e \u0916\u0941\u0932\u0947\u092a\u091b\u093f \u0906\u0917\u093e\u092e\u0940 \u0926\u093f\u0928\u092e\u093e \u091a\u0940\u0928\u0938\u0901\u0917\u0915\u094b \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0915\u093e\u0930\u094b\u092c\u093e\u0930 \u0938\u0939\u091c \u0939\u0941\u0928\u0947\u092e\u093e \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0924\u0925\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942 \u0906\u0936\u093e\u0935\u093e\u0926\u0940 \u092c\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u092f\u0938\u094d\u0924\u094b \u0916\u093e\u0932\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e \u0916\u0941\u0932\u094d\u0928\u0941 \u0928\u0948 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e\u0915\u093e \u0922\u094b\u0915\u093e\u0939\u0930\u0942 \u0916\u0941\u0932\u094d\u0928\u0941 \u0939\u094b,\u2019 \u092c\u0947\u0907\u091c\u093f\u0919\u0938\u094d\u0925\u093f\u0924 \u0928\u0947\u092a\u093e\u0932\u0940 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0915\u093e \u0907\u0915\u094b\u0928\u094b\u092e\u093f\u0915 \u092e\u093f\u0928\u093f\u0938\u094d\u091f\u0930 \u091b\u092c\u093f\u0928\u094d\u0926\u094d\u0930 \u092a\u0930\u093e\u091c\u0941\u0932\u0940\u0932\u0947 \u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930\u0938\u093f\u0924 \u092d\u0928\u0947 \u0964 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u091c\u0930\u094d\u092e\u0928\u0940, \u0907\u0923\u094d\u0921\u093f\u092f\u093e \u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0926\u0947\u0936\u0915\u093e \u091a\u0947\u092e\u094d\u092c\u0930 \u0905\u092b \u0915\u092e\u0930\u094d\u0938 \u0916\u0941\u0932\u0947\u0915\u093e\u0932\u0947 \u0924\u0940 \u0926\u0947\u0936\u0915\u094b \u0932\u0917\u093e\u0928\u0940 \u092d\u093f\u0924\u094d\u0930\u094d\u092f\u093e\u0909\u0928 \u0924\u0925\u093e \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0938\u0939\u091c\u0940\u0915\u0930\u0923 \u0917\u0930\u094d\u0928 \u0938\u0939\u091c \u092d\u090f\u091c\u0938\u094d\u0924\u0948 \u091a\u0940\u0928\u092e\u093e \u092a\u0928\u093f \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0905\u0935\u0938\u094d\u0925\u093e \u091a\u0941\u0938\u094d\u0924 \u092c\u0928\u093e\u0909\u0928 \u0905\u0930\u094d\u0915\u094b \u090f\u0909\u091f\u093e \u0924\u0924\u094d\u0935 \u0925\u092a\u093f\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u0938\u0928\u094d \u0968\u0966\u0968\u0966 \u092f\u0940 \u0935\u0942 \u0907\u092e\u094d\u092a\u094b\u0930\u094d\u091f \u0915\u092e\u094b\u0921\u093f\u091f\u093f\u091c \u090f\u0915\u094d\u0938\u094d\u092a\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0928\u0947\u092a\u093e\u0932 \u092a\u0947\u092d\u093f\u0932\u093f\u092f\u0928\u0915\u0940 \u0907\u0928\u094d\u091a\u093e\u0930\u094d\u091c \u0935\u093e\u0919 \u0932\u0940\u0930\u0942\u0932\u0947 \u092d\u0928\u093f\u0928\u094d,\u2018\u092d\u0935\u093f\u0937\u094d\u092f\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u0930 \u091a\u0940\u0928\u092c\u0940\u091a\u092e\u093e \u0909\u091a\u094d\u091a \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0915\u093e \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u0930 \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0906\u0926\u093e\u0928\u092a\u094d\u0930\u0926\u093e\u0928\u0915\u094b \u092c\u093e\u091f\u094b \u0905\u091d\u0948 \u092b\u0930\u093e\u0915\u093f\u0932\u094b \u0939\u0941\u0928\u0947\u091b \u0964\u2019\u0938\u0928\u094d \u0968\u0966\u0967\u0969 \u0926\u0947\u0916\u093f \u091a\u0940\u0928\u0932\u0947 \u091a\u091a\u094d\u092f\u093e\u0919 \u092a\u094d\u0930\u093e\u0928\u094d\u0924\u0915\u094b \u092f\u0940 \u0935\u0942\u0932\u093e\u0908 \u0935\u093f\u0936\u0947\u0937 \u0906\u0930\u094d\u0925\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u092a\u091b\u093f \u0938\u094b \u092a\u094d\u0930\u093e\u0928\u094d\u0924 \u0930 \u0935\u093f\u0936\u094d\u0935\u092c\u0940\u091a\u0915\u094b \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0918\u0928\u093f\u0937\u094d\u0920\u0924\u093e \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u091b \u0964 \u0939\u093e\u0932 \u0935\u093f\u0936\u094d\u0935\u0915\u094b \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092a\u094d\u0930\u091a\u0932\u093f\u0924 \u0939\u094b\u0932\u0938\u0947\u0932 \u092c\u091c\u093e\u0930\u0915\u094b \u0909\u092a\u092e\u093e \u092a\u093e\u090f\u0915\u094b \u092f\u0940 \u0935\u0942\u092e\u093e \u0928\u0947\u092a\u093e\u0932-\u091a\u0940\u0928 \u091a\u0947\u092e\u094d\u092c\u0930 \u0905\u092b \u0915\u092e\u0930\u094d\u0938\u0915\u094b \u0936\u093e\u0916\u093e \u0916\u0941\u0932\u0947\u092a\u091b\u093f \u091a\u0947\u092e\u094d\u092c\u0930\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u092f\u0939\u093e\u0901\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u0938\u0901\u0917 \u0938\u092e\u0928\u094d\u0935\u092f \u092d\u090f\u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u093e\u0930\u094b\u092c\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0939\u091c \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u092c\u0928\u094d\u0928\u0947\u091b \u0964\u091a\u0940\u0928\u092c\u093e\u091f \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0938\u093e\u092e\u093e\u0928 \u092a\u0920\u093e\u090f\u0930 \u0930\u093f\u0924\u094d\u0924\u0948 \u092b\u0930\u094d\u0915\u093f\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u0915\u0928\u094d\u091f\u0947\u0928\u0930\u0932\u093e\u0908 \u0928\u0947\u092a\u093e\u0932\u0938\u094d\u0925\u093f\u0924 \u091a\u0947\u092e\u094d\u092c\u0930\u0915\u094b \u0938\u092e\u0928\u094d\u0935\u092f\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u092d\u0930\u0947\u0930 \u091a\u0940\u0928 \u092b\u0930\u094d\u0915\u093e\u0909\u0928, \u0915\u093e\u0930\u094d\u0917\u094b \u092f\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u0905\u0938\u0939\u091c\u0924\u093e \u092d\u090f\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u0930\u0915\u093e\u0930\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u0924\u0939\u0938\u092e\u094d\u092e \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u093e\u0909\u0928, \u092f\u0940 \u0935\u0942 \u0915\u093e \u0932\u0917\u093e\u0928\u0940\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0932\u0917\u093e\u0928\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0917\u0930\u094d\u0928 \u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u0938\u094d\u0924\u0941 \u0924\u0925\u093e \u092a\u0930\u094d\u092f\u091f\u0928\u0915\u094b \u092a\u094d\u0930\u0935\u0930\u094d\u0926\u094d\u0927\u0928 \u092d\u090f\u0930 \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0938\u092e\u094d\u092c\u0928\u094d\u0927 \u0905\u091d\u0948 \u092c\u0932\u093f\u092f\u094b \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942 \u0909\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u0926\u0947\u0916\u093f\u0928\u094d\u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0915\u093e\u0930\u094d\u0924\u093f\u0915 \u0969\u0966, \u0968\u0966\u096d\u096d \u0967\u096d:\u0968\u096d","text":"\u092c\u0947\u0907\u091c\u093f\u0919 \u2014 \u0926\u094d\u0935\u093f\u092a\u0915\u094d\u0937\u0940\u092f \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0938\u0941\u092e\u0927\u0941\u0930 \u092c\u0928\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u091a\u0940\u0928 \u091a\u091a\u094d\u092f\u093e\u0919 \u092a\u094d\u0930\u093e\u0928\u094d\u0924\u0938\u094d\u0925\u093f\u0924 \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0938\u0939\u0930 \u092f\u0940 \u0935\u0942 \u092e\u093e \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u0928\u0947\u092a\u093e\u0932-\u091a\u0940\u0928 \u091a\u0947\u092e\u094d\u092c\u0930 \u0905\u092b \u0915\u092e\u0930\u094d\u0938\u0915\u094b \u0936\u093e\u0916\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0915\u094b\u092d\u093f\u0921 \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0932\u0947 \u0935\u093f\u0936\u094d\u0935\u0915\u094b \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930 \u0936\u093f\u0925\u093f\u0932 \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u091a\u0940\u0928\u0932\u0947 \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0935\u093e\u0924\u093e\u0935\u0930\u0923\u0932\u093e\u0908 \u0916\u0941\u0932\u093e\u092a\u0928 \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0905\u0928\u094d\u0924\u0930\u0926\u0947\u0936\u0940\u092f \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u094d\u0935\u0930\u0941\u092a \u091a\u0947\u092e\u094d\u092c\u0930\u0915\u094b \u0936\u093e\u0916\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e\u092e\u093e \u0905\u0917\u094d\u0930\u0938\u0930\u0924\u093e \u0926\u0947\u0916\u093e\u090f\u0915\u094b \u0939\u094b \u0964 \u092f\u0940 \u0935\u0942 \u0938\u0939\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0906\u092f\u093e\u0924 \u092e\u0947\u0932\u093e\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0941\u0930\u0942\u0935\u093e\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u0936\u093e\u0916\u093e\u0915\u094b \u091a\u0940\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u093e\u091c\u0926\u0942\u0924 \u092e\u0939\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0939\u093e\u0926\u0941\u0930 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u0938\u0901\u0917 \u092e\u093f\u0932\u0947\u0930 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u091a\u0940\u0928\u092e\u093e \u091a\u0947\u092e\u094d\u092c\u0930 \u0905\u092b \u0915\u092e\u0930\u094d\u0938\u0915\u094b \u0936\u093e\u0916\u093e \u0916\u0941\u0932\u0947\u092a\u091b\u093f \u0906\u0917\u093e\u092e\u0940 \u0926\u093f\u0928\u092e\u093e \u091a\u0940\u0928\u0938\u0901\u0917\u0915\u094b \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0915\u093e\u0930\u094b\u092c\u093e\u0930 \u0938\u0939\u091c \u0939\u0941\u0928\u0947\u092e\u093e \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0924\u0925\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942 \u0906\u0936\u093e\u0935\u093e\u0926\u0940 \u092c\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u092f\u0938\u094d\u0924\u094b \u0916\u093e\u0932\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e \u0916\u0941\u0932\u094d\u0928\u0941 \u0928\u0948 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e\u0915\u093e \u0922\u094b\u0915\u093e\u0939\u0930\u0942 \u0916\u0941\u0932\u094d\u0928\u0941 \u0939\u094b,\u2019 \u092c\u0947\u0907\u091c\u093f\u0919\u0938\u094d\u0925\u093f\u0924 \u0928\u0947\u092a\u093e\u0932\u0940 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0915\u093e \u0907\u0915\u094b\u0928\u094b\u092e\u093f\u0915 \u092e\u093f\u0928\u093f\u0938\u094d\u091f\u0930 \u091b\u092c\u093f\u0928\u094d\u0926\u094d\u0930 \u092a\u0930\u093e\u091c\u0941\u0932\u0940\u0932\u0947 \u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930\u0938\u093f\u0924 \u092d\u0928\u0947 \u0964 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u091c\u0930\u094d\u092e\u0928\u0940, \u0907\u0923\u094d\u0921\u093f\u092f\u093e \u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0926\u0947\u0936\u0915\u093e \u091a\u0947\u092e\u094d\u092c\u0930 \u0905\u092b \u0915\u092e\u0930\u094d\u0938 \u0916\u0941\u0932\u0947\u0915\u093e\u0932\u0947 \u0924\u0940 \u0926\u0947\u0936\u0915\u094b \u0932\u0917\u093e\u0928\u0940 \u092d\u093f\u0924\u094d\u0930\u094d\u092f\u093e\u0909\u0928 \u0924\u0925\u093e \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0938\u0939\u091c\u0940\u0915\u0930\u0923 \u0917\u0930\u094d\u0928 \u0938\u0939\u091c \u092d\u090f\u091c\u0938\u094d\u0924\u0948 \u091a\u0940\u0928\u092e\u093e \u092a\u0928\u093f \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0905\u0935\u0938\u094d\u0925\u093e \u091a\u0941\u0938\u094d\u0924 \u092c\u0928\u093e\u0909\u0928 \u0905\u0930\u094d\u0915\u094b \u090f\u0909\u091f\u093e \u0924\u0924\u094d\u0935 \u0925\u092a\u093f\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0938\u0928\u094d \u0968\u0966\u0968\u0966 \u092f\u0940 \u0935\u0942 \u0907\u092e\u094d\u092a\u094b\u0930\u094d\u091f \u0915\u092e\u094b\u0921\u093f\u091f\u093f\u091c \u090f\u0915\u094d\u0938\u094d\u092a\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0928\u0947\u092a\u093e\u0932 \u092a\u0947\u092d\u093f\u0932\u093f\u092f\u0928\u0915\u0940 \u0907\u0928\u094d\u091a\u093e\u0930\u094d\u091c \u0935\u093e\u0919 \u0932\u0940\u0930\u0942\u0932\u0947 \u092d\u0928\u093f\u0928\u094d,\u2018\u092d\u0935\u093f\u0937\u094d\u092f\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u0930 \u091a\u0940\u0928\u092c\u0940\u091a\u092e\u093e \u0909\u091a\u094d\u091a \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0915\u093e \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u0930 \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0906\u0926\u093e\u0928\u092a\u094d\u0930\u0926\u093e\u0928\u0915\u094b \u092c\u093e\u091f\u094b \u0905\u091d\u0948 \u092b\u0930\u093e\u0915\u093f\u0932\u094b \u0939\u0941\u0928\u0947\u091b \u0964\u2019\n\n\u0938\u0928\u094d \u0968\u0966\u0967\u0969 \u0926\u0947\u0916\u093f \u091a\u0940\u0928\u0932\u0947 \u091a\u091a\u094d\u092f\u093e\u0919 \u092a\u094d\u0930\u093e\u0928\u094d\u0924\u0915\u094b \u092f\u0940 \u0935\u0942\u0932\u093e\u0908 \u0935\u093f\u0936\u0947\u0937 \u0906\u0930\u094d\u0925\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u092a\u091b\u093f \u0938\u094b \u092a\u094d\u0930\u093e\u0928\u094d\u0924 \u0930 \u0935\u093f\u0936\u094d\u0935\u092c\u0940\u091a\u0915\u094b \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0918\u0928\u093f\u0937\u094d\u0920\u0924\u093e \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u091b \u0964 \u0939\u093e\u0932 \u0935\u093f\u0936\u094d\u0935\u0915\u094b \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092a\u094d\u0930\u091a\u0932\u093f\u0924 \u0939\u094b\u0932\u0938\u0947\u0932 \u092c\u091c\u093e\u0930\u0915\u094b \u0909\u092a\u092e\u093e \u092a\u093e\u090f\u0915\u094b \u092f\u0940 \u0935\u0942\u092e\u093e \u0928\u0947\u092a\u093e\u0932-\u091a\u0940\u0928 \u091a\u0947\u092e\u094d\u092c\u0930 \u0905\u092b \u0915\u092e\u0930\u094d\u0938\u0915\u094b \u0936\u093e\u0916\u093e \u0916\u0941\u0932\u0947\u092a\u091b\u093f \u091a\u0947\u092e\u094d\u092c\u0930\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u092f\u0939\u093e\u0901\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u0938\u0901\u0917 \u0938\u092e\u0928\u094d\u0935\u092f \u092d\u090f\u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u093e\u0930\u094b\u092c\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0939\u091c \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u092c\u0928\u094d\u0928\u0947\u091b \u0964\n\n\u091a\u0940\u0928\u092c\u093e\u091f \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0938\u093e\u092e\u093e\u0928 \u092a\u0920\u093e\u090f\u0930 \u0930\u093f\u0924\u094d\u0924\u0948 \u092b\u0930\u094d\u0915\u093f\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u0915\u0928\u094d\u091f\u0947\u0928\u0930\u0932\u093e\u0908 \u0928\u0947\u092a\u093e\u0932\u0938\u094d\u0925\u093f\u0924 \u091a\u0947\u092e\u094d\u092c\u0930\u0915\u094b \u0938\u092e\u0928\u094d\u0935\u092f\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u092d\u0930\u0947\u0930 \u091a\u0940\u0928 \u092b\u0930\u094d\u0915\u093e\u0909\u0928, \u0915\u093e\u0930\u094d\u0917\u094b \u092f\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u0905\u0938\u0939\u091c\u0924\u093e \u092d\u090f\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u0930\u0915\u093e\u0930\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u0924\u0939\u0938\u092e\u094d\u092e \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u093e\u0909\u0928, \u092f\u0940 \u0935\u0942 \u0915\u093e \u0932\u0917\u093e\u0928\u0940\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0932\u0917\u093e\u0928\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0917\u0930\u094d\u0928 \u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u0938\u094d\u0924\u0941 \u0924\u0925\u093e \u092a\u0930\u094d\u092f\u091f\u0928\u0915\u094b \u092a\u094d\u0930\u0935\u0930\u094d\u0926\u094d\u0927\u0928 \u092d\u090f\u0930 \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0938\u092e\u094d\u092c\u0928\u094d\u0927 \u0905\u091d\u0948 \u092c\u0932\u093f\u092f\u094b \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0942 \u0909\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u0926\u0947\u0916\u093f\u0928\u094d\u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0915\u093e\u0930\u094d\u0924\u093f\u0915 \u0969\u0966, \u0968\u0966\u096d\u096d \u0967\u096d:\u0968\u096d","title":"\u091a\u0940\u0928\u092e\u093e \u0916\u0941\u0932\u094d\u092f\u094b \u0928\u0947\u092a\u093e\u0932-\u091a\u0940\u0928 \u091a\u0947\u092e\u094d\u092c\u0930 \u0905\u092b \u0915\u092e\u0930\u094d\u0938\u0915\u094b \u0936\u093e\u0916\u093e","url":"http://ekantipur.com/business/2020/11/15/1605440538941961.html","video":[]}
