{"date":"Sun, 11 Jun 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436.jpg","keywords":["\u091b","\u091c\u0928","\u092a\u0928","\u092a\u0930\u0924\u0936\u0924","\u092c\u092f\u091c\u0926\u0930","\u0915\u0932","\u0928\u0915\u0937\u092a","\u090f\u0915\u0915","\u092a\u091a","\u0939\u0938\u0938","\u0917\u0921","\u0926\u0930\u0918\u091f\u0928\u092e","\u0928\u0915\u0937\u092a\u092e","\u0930\u0915\u092e","\u092e\u0924\u092f","\u0918\u0907\u0924","\u092e\u0926\u0926\u0924"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u091b\u093f\u0932\u094d\u0932\u093e \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u092c\u0922\u094d\u0926\u094b \u091b \u0964 \u0917\u0924 \u0935\u0948\u0936\u093e\u0916\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u0927\u094d\u092f\u0947 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096c\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0921\u0947\u0922 \u0935\u0930\u094d\u0937\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u0915\u0930\u093f\u092c \u0967\u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u093f\u0928\u094d\u0926\u0941\u0932\u0947 \u092c\u0922\u0947\u0915\u094b \u091b \u0964\u0966\u096d\u096e \u0905\u0938\u093e\u0930\u092e\u093e \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096a\u096d \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0925\u093f\u092f\u094b \u0964 \u0927\u0947\u0930\u0948 \u092c\u094d\u092f\u093e\u091c \u092a\u093e\u0907\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u0932\u0917\u093e\u0928\u0940\u0915\u093e \u0905\u0928\u094d\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0918\u0930\u091c\u0917\u094d\u0917\u093e, \u0938\u0947\u092f\u0930, \u0909\u0926\u094d\u092f\u094b\u0917\u0932\u0917\u093e\u092f\u0924\u092e\u093e \u0909\u0924\u094d\u0938\u093e\u0939 \u0928\u0939\u0941\u0901\u0926\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092c\u091a\u0924 \u0917\u0930\u094d\u0928\u0947\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964\u0905\u0918\u093f\u0932\u094d\u0932\u093e \u0935\u0930\u094d\u0937\u0939\u0930\u0942\u092e\u093e \u092a\u094d\u0930\u093e\u092f\u0903 \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096a\u096b \u0926\u0947\u0916\u093f \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0939\u093e\u0930\u093e\u0939\u093e\u0930\u0940\u092e\u093e \u0930\u0939\u0901\u0926\u0948 \u0906\u090f\u0915\u093e\u092e\u093e \u091a\u093e\u0932\u0941 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u092c\u0922\u0947\u0930 \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f \u092a\u0941\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u093e \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092c\u0922\u0947\u0930 \u0917\u0924 \u0935\u0948\u0936\u093e\u0916\u0938\u092e\u094d\u092e \u096c\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0941\u0917\u0947\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u091b \u0964 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u092c\u0922\u093f\u0930\u0939\u0901\u0926\u093e \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092d\u0928\u0947 \u0918\u091f\u093f\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u092f\u0938\u092c\u093e\u091f \u092c\u091a\u0924\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0938\u093e\u0927\u093e\u0930\u0923 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u0930\u093e\u0916\u0947\u0915\u094b \u0930\u0915\u092e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u0947\u0915\u094b \u092a\u0941\u0937\u094d\u091f\u093f \u0939\u0941\u0928\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u091c\u092c \u0915\u093f \u0966\u096d\u096b \u0905\u0938\u093e\u0930\u092e\u093e \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096a\u096a.\u096e \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0925\u093f\u092f\u094b \u0964\u0916\u093e\u0938\u0917\u0930\u0940 \u0915\u094b\u092d\u093f\u0921 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0938\u0915\u093f\u0928 \u0925\u093e\u0932\u0947 \u092a\u0928\u093f (\u0905\u0938\u094b\u091c \u0966\u096d\u096e \u092a\u091b\u093f) \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0930\u0942\u092a\u092e\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u0928 \u0925\u093e\u0932\u0947\u0938\u0901\u0917\u0948 \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092a\u0928\u093f \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u092c\u0948\u0902\u0915\u0930\u094d\u0938 \u0938\u0902\u0918\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u0941\u0935\u0928 \u0926\u093e\u0939\u093e\u0932 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0928\u093f \u0927\u0947\u0930\u0948 \u092d\u090f\u0915\u094b \u0930 \u091b\u094b\u091f\u094b \u0905\u0935\u0927\u093f (\u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e, \u096c \u092e\u0939\u093f\u0928\u093e \u0906\u0926\u093f) \u0915\u094b \u092a\u0928\u093f \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0930\u093e\u0916\u094d\u0928 \u092e\u093f\u0932\u094d\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u092c\u0922\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u2018\u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0967\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u092c\u091a\u0924\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u092e\u093e \u092a\u0928\u093f \u0915\u0947\u0939\u0940 \u0909\u0924\u094d\u0938\u093e\u0939 \u0939\u0941\u0901\u0926\u094b \u0930\u0939\u0947\u091b \u0964 \u092f\u0938\u0915\u093e\u0930\u0923 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u0928 \u0925\u093e\u0932\u0947\u0926\u0947\u0916\u093f \u0928\u0948 \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924 \u0927\u092e\u093e\u0927\u092e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u092a\u0930\u093f\u0923\u0924 \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u0938 \u0905\u0935\u0927\u093f\u092e\u093e \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0927\u0947\u0930\u0948\u0932\u0947 \u092c\u0922\u0947\u0915\u093e\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092c\u0922\u0947\u0915\u094b \u0928\u092d\u0908 \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u092a\u0930\u093f\u0923\u0924 \u092d\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\u2019 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092c\u0922\u094d\u0926\u093e \u092c\u0948\u0902\u0915\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0941\u0901\u091c\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u0941\u0928\u0947 \u092d\u090f \u092a\u0928\u093f \u0927\u0947\u0930\u0948 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u090f\u0915/\u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0905\u0935\u0927\u093f\u0915\u0948 \u0930\u0939\u0947\u0915\u093e\u0932\u0947 \u0926\u0940\u0930\u094d\u0918\u0915\u093e\u0932\u0940\u0928 \u092a\u0941\u0901\u091c\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092d\u092f\u094b \u092d\u0928\u094d\u0928 \u0928\u092e\u093f\u0932\u094d\u0928\u0947 \u0909\u0928\u0932\u0947 \u091c\u0928\u093e\u090f \u0964\u0917\u0924 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u096b\u096b \u0916\u0930\u094d\u092c \u0969\u0969 \u0905\u0930\u094d\u092c \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0930\u0939\u0947\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u091b \u0964 \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u0927\u094d\u092f\u0947 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u0969\u0969 \u0916\u0930\u094d\u092c \u0967\u096f \u0905\u0930\u094d\u092c \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u091b \u0964 \u092c\u093e\u0901\u0915\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924, \u091a\u0932\u094d\u0924\u0940 \u0930 \u0905\u0928\u094d\u092f \u0916\u093e\u0924\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092c\u0922\u094d\u0928\u0941\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0915\u093e\u0930\u0923 \u0909\u091a\u094d\u091a \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0930 \u0932\u0917\u093e\u0928\u0940\u0915\u093e \u0905\u0928\u094d\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930 (\u0918\u0930\u091c\u0917\u094d\u0917\u093e, \u0938\u0947\u092f\u0930, \u0938\u0941\u0928 \u0906\u0926\u093f) \u0915\u094b \u0915\u093e\u0930\u094b\u092c\u093e\u0930\u092e\u093e \u0938\u0941\u0938\u094d\u0924\u0924\u093e \u092a\u0928\u093f \u092d\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u092c\u0948\u0902\u0915\u0930\u094d\u0938 \u0938\u0902\u0918\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0938\u0941\u0928\u0940\u0932 \u0915\u0947\u0938\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u0928 \u0925\u093e\u0932\u0947 \u092a\u0928\u093f \u0935\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u092c\u091a\u0924\u0915\u094b \u092a\u0948\u0938\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u092a\u0930\u093f\u0923\u0924 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u091d\u091f\u094d\u091f \u0939\u0947\u0930\u094d\u0926\u093e \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u0930\u094d\u0924\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c \u0906\u092e\u094d\u0926\u093e\u0928\u0940 \u092c\u0922\u0947\u0915\u094b \u092e\u093e\u0924\u094d\u0930 \u0926\u0947\u0916\u093f\u0928\u094d\u091b, \u0924\u0930 \u0938\u0901\u0917\u0948 \u092c\u0948\u0902\u0915\u0915\u094b \u0932\u093e\u0917\u0924 \u092a\u0928\u093f \u092c\u0922\u0947\u0915\u094b \u0939\u0941\u0928\u094d\u091b, \u0932\u093e\u0917\u0924 \u092c\u0922\u0947\u092a\u091b\u093f \u0906\u0927\u093e\u0930 \u0926\u0930 \u092a\u0928\u093f \u092c\u0922\u094d\u091b, \u0906\u0927\u093e\u0930\u0926\u0930\u092c\u0922\u094d\u0926\u093e \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u091b \u0964\u2019 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092c\u0922\u094d\u0926\u0948 \u0917\u090f \u092a\u0928\u093f \u090f\u0915 \u0935\u0930\u094d\u0937\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0905\u0935\u0927\u093f\u0915\u094b \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u092c\u091a\u0924 \u0924\u0941\u0932\u0928\u093e\u0924\u094d\u092e\u0915 \u0930\u0942\u092a\u092e\u093e \u0915\u092e \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u0938\u094d\u0935\u093f\u0915\u093e\u0930\u0947 \u0964\u0917\u0924 \u0935\u0948\u0936\u093e\u0916\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u091a\u0932\u094d\u0924\u0940 \u0916\u093e\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092c\u091a\u0924\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096d, \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924\u0915\u094b \u0968\u096b.\u096e \u0930 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096c\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u091b \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u091a\u0932\u094d\u0924\u0940 \u092c\u091a\u0924\u0915\u094b \u096e.\u096b, \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924\u0915\u094b \u0968\u096e.\u0967 \u0930 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u096b\u096c.\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0925\u093f\u092f\u094b \u0964 \u2018\u0966\u096e\u0966 \u0935\u0948\u0936\u093e\u0916 \u092e\u0938\u093e\u0928\u094d\u0924\u092e\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0905\u0902\u0936 \u0969\u096c.\u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u091b,\u2019 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u092e\u093e\u0938\u093f\u0915 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u094b \u091b, \u2018\u0966\u096d\u096f \u0935\u0948\u0936\u093e\u0916 \u092e\u0938\u093e\u0928\u094d\u0924\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0905\u0902\u0936 \u0969\u096e.\u096a \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0925\u093f\u092f\u094b \u0964\u2019\u0939\u093e\u0932 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0939\u0930\u0942\u0932\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u0905\u0927\u093f\u0915\u0924\u092e \u096f.\u096f\u096f \u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u0905\u0927\u093f\u0915\u0924\u092e \u096d.\u096f\u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0917\u0924 \u091a\u0948\u0924\u092e\u093e \u092c\u0948\u0902\u0915\u0939\u0930\u0942\u0932\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u0967\u0967 \u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u0947\u0939\u0940 \u092e\u0939\u093f\u0928\u093e\u0905\u0918\u093f\u0938\u092e\u094d\u092e \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0939\u0930\u0942\u0932\u0947 \u0928\u0948 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u0967\u0968 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0938\u092e\u094d\u092e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e \u0939\u0941\u0928\u094d\u091b\u0928\u094d \u0964 \u092f\u0940\u092e\u0927\u094d\u092f\u0947 \u091a\u0932\u094d\u0924\u0940, \u092c\u091a\u0924 \u0930 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e \u092e\u0941\u0916\u094d\u092f \u091a\u0932\u0928\u091a\u0932\u094d\u0924\u0940\u092e\u093e \u0906\u090f\u0915\u093e \u0916\u093e\u0924\u093e \u0939\u0941\u0928\u094d \u0964 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u091a\u093e\u0939\u0947\u0915\u094b \u0938\u092e\u092f\u092e\u093e \u091a\u093e\u0939\u0947\u0915\u094b \u091c\u0924\u093f \u0930\u0915\u092e \u090f\u0915\u0948 \u0926\u093f\u0928\u092e\u093e \u091c\u0924\u093f\u0938\u0941\u0915\u0948 \u092a\u091f\u0915 \u092a\u0928\u093f \u0930\u093e\u0916\u094d\u0928 \u0924\u0925\u093e \u091d\u093f\u0915\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u0916\u093e\u0924\u093e\u0932\u093e\u0908 \u091a\u0932\u094d\u0924\u0940 \u0916\u093e\u0924\u093e \u0939\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092f\u094b \u0916\u093e\u0924\u093e \u092c\u0922\u0940 \u0909\u092a\u092f\u094b\u0917\u0940 \u0939\u0941\u0928\u094d\u091b \u0964 \u092c\u091a\u0924 \u0916\u093e\u0924\u093e\u092e\u093e \u0930\u0915\u092e \u091c\u0924\u093f \u092a\u091f\u0915 \u092a\u0928\u093f \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0924\u0930 \u090f\u0909\u091f\u093e \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0938\u0940\u092e\u093e\u092d\u093f\u0924\u094d\u0930 \u0930\u0939\u0947\u0930 \u092e\u093e\u0924\u094d\u0930 \u0930\u0915\u092e \u091d\u093f\u0915\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u092e\u093e \u096c \u092e\u0939\u093f\u0928\u093e, \u0967 \u0935\u0930\u094d\u0937, \u0968 \u0935\u0930\u094d\u0937, \u096b \u0935\u0930\u094d\u0937 \u0935\u093e \u0938\u094b\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0905\u0935\u0927\u093f\u0938\u092e\u094d\u092e\u0915\u094b \u090f\u0909\u091f\u093e \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0938\u092e\u092f \u0905\u0935\u0927\u093f \u0924\u094b\u0915\u0947\u0930 \u0930\u0915\u092e \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u093f\u0928\u094d\u091b \u0964 \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0924\u092f\u093e \u0930\u0915\u092e \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u0947\u0915\u094b \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u0938\u092e\u093e\u092a\u094d\u0924 \u0928\u092d\u0908 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u092c\u093e\u091f \u0930\u0915\u092e \u091d\u093f\u0915\u094d\u0928 \u092a\u093e\u0907\u0901\u0926\u0948\u0928 \u0964 \u0928\u093f\u0915\u093e\u0932\u094d\u0928\u0948 \u092a\u0930\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092c\u0948\u0902\u0915\u0932\u0947 \u091c\u0930\u093f\u0935\u093e\u0928\u093e \u0924\u093f\u0930\u094d\u0928 \u0932\u0917\u093e\u0909\u0901\u091b \u0964 \u092f\u0938\u0915\u093e\u0930\u0923 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u092e\u093e \u0930\u0915\u092e \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u0947 \u092c\u091a\u0924 \u0916\u093e\u0924\u093e\u092e\u093e \u0905\u0930\u0942 \u0916\u093e\u0924\u093e\u092e\u093e \u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u092c\u094d\u092f\u093e\u091c \u092a\u093e\u0907\u0928\u094d\u091b \u0964 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0930\u0915\u092e\u0932\u093e\u0908 \u0928\u0948 \u0927\u093f\u0924\u094b \u0930\u093e\u0916\u0947\u0930 \u0909\u0915\u094d\u0924 \u0930\u0915\u092e\u0915\u094b \u096f\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0938\u092e\u094d\u092e \u090b\u0923 \u0932\u093f\u0928 \u092a\u0928\u093f \u0938\u0915\u093f\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u091b \u0964\u2018\u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u2019 \u092d\u0928\u094d\u0928\u093e\u0932\u0947 \u092c\u0948\u0902\u0915 \u0935\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u092e\u093e \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0905\u0935\u0927\u093f\u0938\u092e\u094d\u092e \u091c\u092e\u094d\u092e\u093e \u0930\u0939\u0928\u0947 \u0917\u0930\u0940 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u0930\u0915\u092e\u0915\u094b \u0939\u0930\u0939\u093f\u0938\u093e\u092c \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u0916\u093e\u0924\u093e \u0939\u094b \u0964 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a (\u092c\u094b\u0932\u0915\u092c\u094b\u0932\u0938\u092e\u0947\u0924) \u092e\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u0905\u0927\u093f\u0915\u0924\u092e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0932\u093e\u0908 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u0905\u0927\u093f\u0915\u0924\u092e \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092d\u0928\u094d\u0926\u093e \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u0968 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u093f\u0928\u094d\u0926\u0941\u0932\u0947 \u0915\u092e \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u091b \u0964 \u092f\u0938\u094d\u0924\u0948, \u0969 \u092e\u0939\u093f\u0928\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0938\u092e\u092f\u093e\u0935\u0927\u093f\u0915\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0924\u0925\u093e \u096c \u092e\u0939\u093f\u0928\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0938\u092e\u092f\u093e\u0935\u0927\u093f\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u094d\u0928 \u092a\u093e\u0907\u0901\u0926\u0948\u0928 \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u091c\u0947\u0937\u094d\u0920 \u0968\u096e, \u0968\u0966\u096e\u0966 \u0966\u096f:\u096a\u096c","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u091b\u093f\u0932\u094d\u0932\u093e \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u092c\u0922\u094d\u0926\u094b \u091b \u0964 \u0917\u0924 \u0935\u0948\u0936\u093e\u0916\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u0927\u094d\u092f\u0947 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096c\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0921\u0947\u0922 \u0935\u0930\u094d\u0937\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u0915\u0930\u093f\u092c \u0967\u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u093f\u0928\u094d\u0926\u0941\u0932\u0947 \u092c\u0922\u0947\u0915\u094b \u091b \u0964\n\n\u0966\u096d\u096e \u0905\u0938\u093e\u0930\u092e\u093e \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096a\u096d \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0925\u093f\u092f\u094b \u0964 \u0927\u0947\u0930\u0948 \u092c\u094d\u092f\u093e\u091c \u092a\u093e\u0907\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u0932\u0917\u093e\u0928\u0940\u0915\u093e \u0905\u0928\u094d\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0918\u0930\u091c\u0917\u094d\u0917\u093e, \u0938\u0947\u092f\u0930, \u0909\u0926\u094d\u092f\u094b\u0917\u0932\u0917\u093e\u092f\u0924\u092e\u093e \u0909\u0924\u094d\u0938\u093e\u0939 \u0928\u0939\u0941\u0901\u0926\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092c\u091a\u0924 \u0917\u0930\u094d\u0928\u0947\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964\n\n\u0905\u0918\u093f\u0932\u094d\u0932\u093e \u0935\u0930\u094d\u0937\u0939\u0930\u0942\u092e\u093e \u092a\u094d\u0930\u093e\u092f\u0903 \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096a\u096b \u0926\u0947\u0916\u093f \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0939\u093e\u0930\u093e\u0939\u093e\u0930\u0940\u092e\u093e \u0930\u0939\u0901\u0926\u0948 \u0906\u090f\u0915\u093e\u092e\u093e \u091a\u093e\u0932\u0941 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u092c\u0922\u0947\u0930 \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f \u092a\u0941\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u093e \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092c\u0922\u0947\u0930 \u0917\u0924 \u0935\u0948\u0936\u093e\u0916\u0938\u092e\u094d\u092e \u096c\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0941\u0917\u0947\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u091b \u0964 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u092c\u0922\u093f\u0930\u0939\u0901\u0926\u093e \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092d\u0928\u0947 \u0918\u091f\u093f\u0930\u0939\u0947\u0915\u094b \u091b \u0964 \u092f\u0938\u092c\u093e\u091f \u092c\u091a\u0924\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0938\u093e\u0927\u093e\u0930\u0923 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u0930\u093e\u0916\u0947\u0915\u094b \u0930\u0915\u092e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u0947\u0915\u094b \u092a\u0941\u0937\u094d\u091f\u093f \u0939\u0941\u0928\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u091c\u092c \u0915\u093f \u0966\u096d\u096b \u0905\u0938\u093e\u0930\u092e\u093e \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096a\u096a.\u096e \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0925\u093f\u092f\u094b \u0964\n\n\u0916\u093e\u0938\u0917\u0930\u0940 \u0915\u094b\u092d\u093f\u0921 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0938\u0915\u093f\u0928 \u0925\u093e\u0932\u0947 \u092a\u0928\u093f (\u0905\u0938\u094b\u091c \u0966\u096d\u096e \u092a\u091b\u093f) \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0930\u0942\u092a\u092e\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u0928 \u0925\u093e\u0932\u0947\u0938\u0901\u0917\u0948 \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092a\u0928\u093f \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u092c\u0948\u0902\u0915\u0930\u094d\u0938 \u0938\u0902\u0918\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u0941\u0935\u0928 \u0926\u093e\u0939\u093e\u0932 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0928\u093f \u0927\u0947\u0930\u0948 \u092d\u090f\u0915\u094b \u0930 \u091b\u094b\u091f\u094b \u0905\u0935\u0927\u093f (\u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e, \u096c \u092e\u0939\u093f\u0928\u093e \u0906\u0926\u093f) \u0915\u094b \u092a\u0928\u093f \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0930\u093e\u0916\u094d\u0928 \u092e\u093f\u0932\u094d\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u092c\u0922\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u2018\u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0967\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u092c\u091a\u0924\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u092e\u093e \u092a\u0928\u093f \u0915\u0947\u0939\u0940 \u0909\u0924\u094d\u0938\u093e\u0939 \u0939\u0941\u0901\u0926\u094b \u0930\u0939\u0947\u091b \u0964 \u092f\u0938\u0915\u093e\u0930\u0923 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u0928 \u0925\u093e\u0932\u0947\u0926\u0947\u0916\u093f \u0928\u0948 \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924 \u0927\u092e\u093e\u0927\u092e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u092a\u0930\u093f\u0923\u0924 \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u0938 \u0905\u0935\u0927\u093f\u092e\u093e \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0927\u0947\u0930\u0948\u0932\u0947 \u092c\u0922\u0947\u0915\u093e\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092c\u0922\u0947\u0915\u094b \u0928\u092d\u0908 \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u092a\u0930\u093f\u0923\u0924 \u092d\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\u2019 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\n\n\u092c\u0922\u094d\u0926\u093e \u092c\u0948\u0902\u0915\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0941\u0901\u091c\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u0941\u0928\u0947 \u092d\u090f \u092a\u0928\u093f \u0927\u0947\u0930\u0948 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u090f\u0915/\u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0905\u0935\u0927\u093f\u0915\u0948 \u0930\u0939\u0947\u0915\u093e\u0932\u0947 \u0926\u0940\u0930\u094d\u0918\u0915\u093e\u0932\u0940\u0928 \u092a\u0941\u0901\u091c\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092d\u092f\u094b \u092d\u0928\u094d\u0928 \u0928\u092e\u093f\u0932\u094d\u0928\u0947 \u0909\u0928\u0932\u0947 \u091c\u0928\u093e\u090f \u0964\n\n\u0917\u0924 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u096b\u096b \u0916\u0930\u094d\u092c \u0969\u0969 \u0905\u0930\u094d\u092c \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0930\u0939\u0947\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u091b \u0964 \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u0927\u094d\u092f\u0947 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u0969\u0969 \u0916\u0930\u094d\u092c \u0967\u096f \u0905\u0930\u094d\u092c \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u091b \u0964 \u092c\u093e\u0901\u0915\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924, \u091a\u0932\u094d\u0924\u0940 \u0930 \u0905\u0928\u094d\u092f \u0916\u093e\u0924\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092c\u0922\u094d\u0928\u0941\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0915\u093e\u0930\u0923 \u0909\u091a\u094d\u091a \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0930 \u0932\u0917\u093e\u0928\u0940\u0915\u093e \u0905\u0928\u094d\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930 (\u0918\u0930\u091c\u0917\u094d\u0917\u093e, \u0938\u0947\u092f\u0930, \u0938\u0941\u0928 \u0906\u0926\u093f) \u0915\u094b \u0915\u093e\u0930\u094b\u092c\u093e\u0930\u092e\u093e \u0938\u0941\u0938\u094d\u0924\u0924\u093e \u092a\u0928\u093f \u092d\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u092c\u0948\u0902\u0915\u0930\u094d\u0938 \u0938\u0902\u0918\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0938\u0941\u0928\u0940\u0932 \u0915\u0947\u0938\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u0928 \u0925\u093e\u0932\u0947 \u092a\u0928\u093f \u0935\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u092c\u091a\u0924\u0915\u094b \u092a\u0948\u0938\u093e \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u092a\u0930\u093f\u0923\u0924 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u091d\u091f\u094d\u091f \u0939\u0947\u0930\u094d\u0926\u093e \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u0930\u094d\u0924\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c \u0906\u092e\u094d\u0926\u093e\u0928\u0940 \u092c\u0922\u0947\u0915\u094b \u092e\u093e\u0924\u094d\u0930 \u0926\u0947\u0916\u093f\u0928\u094d\u091b, \u0924\u0930 \u0938\u0901\u0917\u0948 \u092c\u0948\u0902\u0915\u0915\u094b \u0932\u093e\u0917\u0924 \u092a\u0928\u093f \u092c\u0922\u0947\u0915\u094b \u0939\u0941\u0928\u094d\u091b, \u0932\u093e\u0917\u0924 \u092c\u0922\u0947\u092a\u091b\u093f \u0906\u0927\u093e\u0930 \u0926\u0930 \u092a\u0928\u093f \u092c\u0922\u094d\u091b, \u0906\u0927\u093e\u0930\u0926\u0930\n\n\u092c\u0922\u094d\u0926\u093e \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u091b \u0964\u2019 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u092c\u0922\u094d\u0926\u0948 \u0917\u090f \u092a\u0928\u093f \u090f\u0915 \u0935\u0930\u094d\u0937\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0905\u0935\u0927\u093f\u0915\u094b \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u092c\u091a\u0924 \u0924\u0941\u0932\u0928\u093e\u0924\u094d\u092e\u0915 \u0930\u0942\u092a\u092e\u093e \u0915\u092e \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u0938\u094d\u0935\u093f\u0915\u093e\u0930\u0947 \u0964\n\n\u0917\u0924 \u0935\u0948\u0936\u093e\u0916\u0938\u092e\u094d\u092e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u091a\u0932\u094d\u0924\u0940 \u0916\u093e\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092c\u091a\u0924\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096d, \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924\u0915\u094b \u0968\u096b.\u096e \u0930 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u093e \u096c\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u091b \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u091a\u0932\u094d\u0924\u0940 \u092c\u091a\u0924\u0915\u094b \u096e.\u096b, \u0938\u093e\u0927\u093e\u0930\u0923 \u092c\u091a\u0924\u0915\u094b \u0968\u096e.\u0967 \u0930 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u0915\u094b \u096b\u096c.\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0925\u093f\u092f\u094b \u0964 \u2018\u0966\u096e\u0966 \u0935\u0948\u0936\u093e\u0916 \u092e\u0938\u093e\u0928\u094d\u0924\u092e\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0915\u094b \u0915\u0941\u0932 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0905\u0902\u0936 \u0969\u096c.\u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u091b,\u2019 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u092e\u093e\u0938\u093f\u0915 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u094b \u091b, \u2018\u0966\u096d\u096f \u0935\u0948\u0936\u093e\u0916 \u092e\u0938\u093e\u0928\u094d\u0924\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u094b \u0905\u0902\u0936 \u0969\u096e.\u096a \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0925\u093f\u092f\u094b \u0964\u2019\n\n\u0939\u093e\u0932 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0939\u0930\u0942\u0932\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u0905\u0927\u093f\u0915\u0924\u092e \u096f.\u096f\u096f \u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u0905\u0927\u093f\u0915\u0924\u092e \u096d.\u096f\u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0917\u0924 \u091a\u0948\u0924\u092e\u093e \u092c\u0948\u0902\u0915\u0939\u0930\u0942\u0932\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u0967\u0967 \u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940\u092e\u093e \u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u0947\u0939\u0940 \u092e\u0939\u093f\u0928\u093e\u0905\u0918\u093f\u0938\u092e\u094d\u092e \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u092c\u0948\u0902\u0915\u0939\u0930\u0942\u0932\u0947 \u0928\u0948 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u0967\u0968 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0938\u092e\u094d\u092e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e \u0939\u0941\u0928\u094d\u091b\u0928\u094d \u0964 \u092f\u0940\u092e\u0927\u094d\u092f\u0947 \u091a\u0932\u094d\u0924\u0940, \u092c\u091a\u0924 \u0930 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e \u092e\u0941\u0916\u094d\u092f \u091a\u0932\u0928\u091a\u0932\u094d\u0924\u0940\u092e\u093e \u0906\u090f\u0915\u093e \u0916\u093e\u0924\u093e \u0939\u0941\u0928\u094d \u0964 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u091a\u093e\u0939\u0947\u0915\u094b \u0938\u092e\u092f\u092e\u093e \u091a\u093e\u0939\u0947\u0915\u094b \u091c\u0924\u093f \u0930\u0915\u092e \u090f\u0915\u0948 \u0926\u093f\u0928\u092e\u093e \u091c\u0924\u093f\u0938\u0941\u0915\u0948 \u092a\u091f\u0915 \u092a\u0928\u093f \u0930\u093e\u0916\u094d\u0928 \u0924\u0925\u093e \u091d\u093f\u0915\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u0916\u093e\u0924\u093e\u0932\u093e\u0908 \u091a\u0932\u094d\u0924\u0940 \u0916\u093e\u0924\u093e \u0939\u094b \u0964 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092f\u094b \u0916\u093e\u0924\u093e \u092c\u0922\u0940 \u0909\u092a\u092f\u094b\u0917\u0940 \u0939\u0941\u0928\u094d\u091b \u0964 \u092c\u091a\u0924 \u0916\u093e\u0924\u093e\u092e\u093e \u0930\u0915\u092e \u091c\u0924\u093f \u092a\u091f\u0915 \u092a\u0928\u093f \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0924\u0930 \u090f\u0909\u091f\u093e \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0938\u0940\u092e\u093e\u092d\u093f\u0924\u094d\u0930 \u0930\u0939\u0947\u0930 \u092e\u093e\u0924\u094d\u0930 \u0930\u0915\u092e \u091d\u093f\u0915\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u092e\u093e \u096c \u092e\u0939\u093f\u0928\u093e, \u0967 \u0935\u0930\u094d\u0937, \u0968 \u0935\u0930\u094d\u0937, \u096b \u0935\u0930\u094d\u0937 \u0935\u093e \u0938\u094b\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0905\u0935\u0927\u093f\u0938\u092e\u094d\u092e\u0915\u094b \u090f\u0909\u091f\u093e \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0938\u092e\u092f \u0905\u0935\u0927\u093f \u0924\u094b\u0915\u0947\u0930 \u0930\u0915\u092e \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u093f\u0928\u094d\u091b \u0964 \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0924\u092f\u093e \u0930\u0915\u092e \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u0947\u0915\u094b \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0905\u0935\u0927\u093f \u0938\u092e\u093e\u092a\u094d\u0924 \u0928\u092d\u0908 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u092c\u093e\u091f \u0930\u0915\u092e \u091d\u093f\u0915\u094d\u0928 \u092a\u093e\u0907\u0901\u0926\u0948\u0928 \u0964 \u0928\u093f\u0915\u093e\u0932\u094d\u0928\u0948 \u092a\u0930\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092c\u0948\u0902\u0915\u0932\u0947 \u091c\u0930\u093f\u0935\u093e\u0928\u093e \u0924\u093f\u0930\u094d\u0928 \u0932\u0917\u093e\u0909\u0901\u091b \u0964 \u092f\u0938\u0915\u093e\u0930\u0923 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u092e\u093e \u0930\u0915\u092e \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u0947 \u092c\u091a\u0924 \u0916\u093e\u0924\u093e\u092e\u093e \u0905\u0930\u0942 \u0916\u093e\u0924\u093e\u092e\u093e \u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u092c\u094d\u092f\u093e\u091c \u092a\u093e\u0907\u0928\u094d\u091b \u0964 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0930\u0915\u092e\u0932\u093e\u0908 \u0928\u0948 \u0927\u093f\u0924\u094b \u0930\u093e\u0916\u0947\u0930 \u0909\u0915\u094d\u0924 \u0930\u0915\u092e\u0915\u094b \u096f\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0938\u092e\u094d\u092e \u090b\u0923 \u0932\u093f\u0928 \u092a\u0928\u093f \u0938\u0915\u093f\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u091b \u0964\n\n\u2018\u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0916\u093e\u0924\u093e\u2019 \u092d\u0928\u094d\u0928\u093e\u0932\u0947 \u092c\u0948\u0902\u0915 \u0935\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u092e\u093e \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0905\u0935\u0927\u093f\u0938\u092e\u094d\u092e \u091c\u092e\u094d\u092e\u093e \u0930\u0939\u0928\u0947 \u0917\u0930\u0940 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u0930\u0915\u092e\u0915\u094b \u0939\u0930\u0939\u093f\u0938\u093e\u092c \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u0916\u093e\u0924\u093e \u0939\u094b \u0964 \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a (\u092c\u094b\u0932\u0915\u092c\u094b\u0932\u0938\u092e\u0947\u0924) \u092e\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u0905\u0927\u093f\u0915\u0924\u092e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0932\u093e\u0908 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u092e\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u0905\u0927\u093f\u0915\u0924\u092e \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092d\u0928\u094d\u0926\u093e \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u0968 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u093f\u0928\u094d\u0926\u0941\u0932\u0947 \u0915\u092e \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u091b \u0964 \u092f\u0938\u094d\u0924\u0948, \u0969 \u092e\u0939\u093f\u0928\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0938\u092e\u092f\u093e\u0935\u0927\u093f\u0915\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0924\u0925\u093e \u096c \u092e\u0939\u093f\u0928\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0938\u092e\u092f\u093e\u0935\u0927\u093f\u0915\u094b \u0938\u0902\u0938\u094d\u0925\u093e\u0917\u0924 \u092e\u0941\u0926\u094d\u0926\u0924\u0940 \u0928\u093f\u0915\u094d\u0937\u0947\u092a \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u094d\u0928 \u092a\u093e\u0907\u0901\u0926\u0948\u0928 \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u091c\u0947\u0937\u094d\u0920 \u0968\u096e, \u0968\u0966\u096e\u0966 \u0966\u096f:\u096a\u096c","title":"\u0917\u093e\u0921\u0940 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u090f\u0915\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941, \u092a\u093e\u0901\u091a \u091c\u0928\u093e \u0918\u093e\u0907\u0924\u0947","url":"http://ekantipur.com/pradesh-5/2023/06/11/168645780399062868.html","video":[]}
