{"date":"Tue, 01 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/food-bank-0192020062207.jpg&w=600&h=0","keywords":["\u0930","\u0917\u0930\u0928","\u0916\u0926\u092f\u0928\u0928","\u092c\u091f\u0935\u0932\u092e","\u092c\u0915","\u092c\u0907\u0921\u0928\u0932","\u0935\u092a\u0928\u0928\u0932\u0908","\u0938\u0939\u092f\u0917","\u092d\u090f\u0915","\u0930\u0937\u091f\u0930\u092a\u0924","\u091b\u0928","\u0939\u0928","\u091f\u0930\u092e\u092a\u0932","\u092a\u0930\u091f\u0932\u092f\u0928\u0921\u092e","\u092b\u0921","\u091f\u0930\u092e\u092a","\u0906\u0930\u092a"],"summary":"\u0935\u093e\u0938\u093f\u0919\u094d\u091f\u0928 \u2014 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u092e\u093e \u092d\u090f\u0915\u093e \u0939\u093f\u0902\u0938\u093e\u0924\u094d\u092e\u0915 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0932\u093e\u0908 \u0932\u093f\u090f\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0921\u094b\u0928\u093e\u0932\u094d\u0921 \u091f\u094d\u0930\u092e\u094d\u092a \u0930 \u0909\u0928\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u0940 \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928 \u091a\u0930\u094d\u0915\u094b \u0906\u0930\u094b\u092a\u2013\u092a\u094d\u0930\u0924\u094d\u092f\u093e\u0930\u094b\u092a\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u092e\u0947\u092f\u0930 \u091f\u0947\u0921 \u0935\u093f\u0932\u0930\u0932\u093e\u0908 \u2018\u0938\u0939\u0930\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u0930 \u0935\u093f\u0927\u094d\u0935\u0902\u0938\u0915\u094b \u092c\u093e\u091f\u094b \u0916\u094b\u0932\u0947\u0915\u094b\u2019 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0935\u093f\u0932\u0930 \u0921\u0947\u092e\u094b\u0915\u094d\u0930\u094d\u092f\u093e\u091f \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0924\u094d\u092f\u0938\u0915\u094b \u091c\u0935\u093e\u092b\u092e\u093e \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u2018\u0917\u0948\u0930\u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930 \u0924\u0930\u093f\u0915\u093e\u0932\u0947 \u0939\u093f\u0902\u0938\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u0928 \u0917\u0930\u0947\u0915\u094b \u0924\u0925\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u092e\u093e \u0918\u0943\u0923\u093e \u0930 \u0935\u093f\u092d\u093e\u091c\u0928\u0915\u094b \u0906\u0917\u094b \u0938\u0932\u094d\u0915\u093e\u090f\u0915\u094b\u2019 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f \u0964\u0905\u092e\u0947\u0930\u093f\u0915\u093e\u092e\u093e \u0936\u0928\u093f\u092c\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0915 \u0930 \u2018\u092c\u094d\u0932\u094d\u092f\u093e\u0915 \u0932\u093e\u0907\u092d\u094d\u0938 \u092e\u094d\u092f\u093e\u091f\u0930\u2019 \u0905\u092d\u093f\u092f\u093e\u0928\u0915\u093e \u0938\u0939\u092d\u093e\u0917\u0940\u092c\u0940\u091a \u0939\u093f\u0902\u0938\u093e\u0924\u094d\u092e\u0915 \u091d\u0921\u092a\u0939\u0930\u0942 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938 \u0915\u094d\u0930\u092e\u092e\u093e \u090f\u0915 \u091c\u0928\u093e \u0936\u094d\u0935\u0947\u0924 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0915\u093e\u0930\u0940 \u092e\u093e\u0930\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0905\u092b\u094d\u0930\u093f\u0915\u0940 \u092e\u0942\u0932\u0915\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0928\u093e\u0917\u0930\u093f\u0915 \u091c\u0930\u094d\u091c \u092b\u094d\u0932\u094b\u0907\u0921\u0915\u094b \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u092a\u091b\u093f \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u092a\u094d\u0930\u0939\u0930\u0940 \u092c\u0930\u094d\u092c\u0930\u0924\u093e \u0930 \u0930\u0902\u0917\u092d\u0947\u0926\u0935\u093f\u0930\u094b\u0927\u0940 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0928\u0947\u0915\u094b \u091b \u0964 \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u092e\u093e \u0915\u0930\u093f\u092c \u0969 \u092e\u0939\u093f\u0928\u093e\u0926\u0947\u0916\u093f \u0928\u093f\u092f\u092e\u093f\u0924\u091c\u0938\u094b \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0939\u0930\u0942 \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0924\u0938\u094d\u092c\u093f\u0930 : \u0930\u094b\u092f\u091f\u0930\u094d\u0938\u092e\u093f\u0928\u093f\u0938\u094b\u091f\u093e \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u092e\u093f\u0928\u093f\u092f\u093e\u092a\u094b\u0932\u093f\u0938 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u093e \u092b\u094d\u0932\u094b\u0907\u0921 \u092e\u0947 \u0968\u096b \u092e\u093e \u092e\u093e\u0930\u093f\u090f\u092a\u091b\u093f \u2018\u092c\u094d\u0932\u094d\u092f\u093e\u0915 \u0932\u093e\u0907\u092d\u094d\u0938 \u092e\u094d\u092f\u093e\u091f\u0930\u2019 \u0905\u092d\u093f\u092f\u0928\u094d\u0924\u093e\u0939\u0930\u0942 \u0935\u093f\u0930\u094b\u0927\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0906\u0907\u0924\u092c\u093e\u0930 \u091a\u0930\u0923\u092c\u0926\u094d\u0927 \u0930\u0942\u092a\u092e\u093e \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u2018\u092e\u0942\u0930\u094d\u0916 \u092e\u0947\u092f\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u092a\u0941\u0930\u093e\u0928\u094b \u0938\u094d\u0935\u0930\u0942\u092a \u0928\u092a\u093e\u0909\u0928\u0947\u2019 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u0909\u0928\u0932\u0947 \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u092e\u093e \u0938\u0902\u0918\u0940\u092f \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u092b\u094c\u091c \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u0935\u093f\u091a\u093e\u0930 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u2018\u0905\u092a\u0930\u093e\u0927\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u092c\u094b\u0932\u094d\u0928 \u0928\u091a\u093e\u0939\u0947\u0915\u094b\u2019 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u092d\u0928\u093e\u0907\u092a\u091b\u093f \u090f\u0915 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u091f\u094d\u0930\u092e\u094d\u092a \u0928\u093f\u0915\u0948 \u0915\u092e\u091c\u094b\u0930 \u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0926\u093f\u090f \u0964 \u2018\u0915\u093e\u0928\u0941\u0928\u0940 \u0930\u093e\u091c\u092c\u093e\u0930\u0947 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u0947\u0930 \u091f\u094d\u0930\u092e\u094d\u092a \u0906\u092b\u0942\u0932\u093e\u0908 \u092c\u0932\u093f\u092f\u094b \u0926\u0947\u0916\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0920\u093e\u0928\u094d\u091b\u0928\u094d \u0964 \u0924\u0930 \u0906\u092b\u094d\u0928\u093e \u0938\u092e\u0930\u094d\u0925\u0915\u0932\u093e\u0908 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935 \u0930\u094b\u0915\u094d\u0928 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u094d\u0928\u0941\u0932\u0947 \u0928\u0948 \u0909\u0928\u0940 \u0915\u0924\u093f \u0915\u092e\u091c\u094b\u0930 \u091b\u0928\u094d \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u091f \u0939\u0941\u0928\u094d\u091b \u0964\u2019\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u090f\u0915 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u092e\u0947\u092f\u0930 \u091f\u0947\u0921 \u0935\u093f\u0932\u0930\u0932\u0947 \u0938\u092e\u0947\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a \u2018\u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0906\u0927\u0941\u0928\u093f\u0915 \u0907\u0924\u093f\u0939\u093e\u0938\u092e\u093e \u0926\u0947\u0936\u0932\u093e\u0908 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0935\u093f\u092d\u093e\u091c\u0928 \u0917\u0930\u094d\u0928 \u0916\u094b\u091c\u094d\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u092d\u090f\u0915\u094b\u2019 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0906\u0917\u093e\u092e\u0940 \u0928\u094b\u092d\u0947\u092e\u094d\u092c\u0930\u092e\u093e \u0939\u0941\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u092a\u0941\u0928: \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0939\u0941\u0928 \u0915\u093e\u0928\u0941\u0928\u0940 \u0936\u093e\u0938\u0928\u0932\u093e\u0908 \u092e\u0941\u0916\u094d\u092f \u0939\u0924\u093f\u092f\u093e\u0930 \u092c\u0928\u093e\u090f\u0915\u093e \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0921\u0947\u092e\u094b\u0915\u094d\u0930\u094d\u092f\u093e\u091f\u0939\u0930\u0942 \u0906\u092a\u0930\u093e\u0927\u093f\u0915 \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092e\u093e \u0928\u093f\u0915\u0948 \u0928\u0930\u092e \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930 \u0921\u0947\u092e\u094b\u0915\u094d\u0930\u094d\u092f\u093e\u091f\u0939\u0930\u0942\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u0936\u093e\u0938\u0928\u0915\u093e\u0932\u092e\u093e \u0939\u093f\u0902\u0938\u093e \u091d\u0928\u094d \u092c\u0922\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u094d\u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096c, \u0968\u0966\u096d\u096d \u0966\u096f:\u096b\u0967","text":"\u0935\u093e\u0938\u093f\u0919\u094d\u091f\u0928 \u2014 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u092e\u093e \u092d\u090f\u0915\u093e \u0939\u093f\u0902\u0938\u093e\u0924\u094d\u092e\u0915 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0932\u093e\u0908 \u0932\u093f\u090f\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0921\u094b\u0928\u093e\u0932\u094d\u0921 \u091f\u094d\u0930\u092e\u094d\u092a \u0930 \u0909\u0928\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u0940 \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928 \u091a\u0930\u094d\u0915\u094b \u0906\u0930\u094b\u092a\u2013\u092a\u094d\u0930\u0924\u094d\u092f\u093e\u0930\u094b\u092a\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u092e\u0947\u092f\u0930 \u091f\u0947\u0921 \u0935\u093f\u0932\u0930\u0932\u093e\u0908 \u2018\u0938\u0939\u0930\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u0930 \u0935\u093f\u0927\u094d\u0935\u0902\u0938\u0915\u094b \u092c\u093e\u091f\u094b \u0916\u094b\u0932\u0947\u0915\u094b\u2019 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0935\u093f\u0932\u0930 \u0921\u0947\u092e\u094b\u0915\u094d\u0930\u094d\u092f\u093e\u091f \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0924\u094d\u092f\u0938\u0915\u094b \u091c\u0935\u093e\u092b\u092e\u093e \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u2018\u0917\u0948\u0930\u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930 \u0924\u0930\u093f\u0915\u093e\u0932\u0947 \u0939\u093f\u0902\u0938\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u0928 \u0917\u0930\u0947\u0915\u094b \u0924\u0925\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u092e\u093e \u0918\u0943\u0923\u093e \u0930 \u0935\u093f\u092d\u093e\u091c\u0928\u0915\u094b \u0906\u0917\u094b \u0938\u0932\u094d\u0915\u093e\u090f\u0915\u094b\u2019 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f \u0964\n\n\u0905\u092e\u0947\u0930\u093f\u0915\u093e\u092e\u093e \u0936\u0928\u093f\u092c\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0915 \u0930 \u2018\u092c\u094d\u0932\u094d\u092f\u093e\u0915 \u0932\u093e\u0907\u092d\u094d\u0938 \u092e\u094d\u092f\u093e\u091f\u0930\u2019 \u0905\u092d\u093f\u092f\u093e\u0928\u0915\u093e \u0938\u0939\u092d\u093e\u0917\u0940\u092c\u0940\u091a \u0939\u093f\u0902\u0938\u093e\u0924\u094d\u092e\u0915 \u091d\u0921\u092a\u0939\u0930\u0942 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938 \u0915\u094d\u0930\u092e\u092e\u093e \u090f\u0915 \u091c\u0928\u093e \u0936\u094d\u0935\u0947\u0924 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0915\u093e\u0930\u0940 \u092e\u093e\u0930\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0905\u092b\u094d\u0930\u093f\u0915\u0940 \u092e\u0942\u0932\u0915\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0928\u093e\u0917\u0930\u093f\u0915 \u091c\u0930\u094d\u091c \u092b\u094d\u0932\u094b\u0907\u0921\u0915\u094b \u092a\u094d\u0930\u0939\u0930\u0940 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u092a\u091b\u093f \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u092a\u094d\u0930\u0939\u0930\u0940 \u092c\u0930\u094d\u092c\u0930\u0924\u093e \u0930 \u0930\u0902\u0917\u092d\u0947\u0926\u0935\u093f\u0930\u094b\u0927\u0940 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0928\u0947\u0915\u094b \u091b \u0964 \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u092e\u093e \u0915\u0930\u093f\u092c \u0969 \u092e\u0939\u093f\u0928\u093e\u0926\u0947\u0916\u093f \u0928\u093f\u092f\u092e\u093f\u0924\u091c\u0938\u094b \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0939\u0930\u0942 \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0924\u0938\u094d\u092c\u093f\u0930 : \u0930\u094b\u092f\u091f\u0930\u094d\u0938\n\n\u092e\u093f\u0928\u093f\u0938\u094b\u091f\u093e \u0930\u093e\u091c\u094d\u092f\u0915\u094b \u092e\u093f\u0928\u093f\u092f\u093e\u092a\u094b\u0932\u093f\u0938 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u093e \u092b\u094d\u0932\u094b\u0907\u0921 \u092e\u0947 \u0968\u096b \u092e\u093e \u092e\u093e\u0930\u093f\u090f\u092a\u091b\u093f \u2018\u092c\u094d\u0932\u094d\u092f\u093e\u0915 \u0932\u093e\u0907\u092d\u094d\u0938 \u092e\u094d\u092f\u093e\u091f\u0930\u2019 \u0905\u092d\u093f\u092f\u0928\u094d\u0924\u093e\u0939\u0930\u0942 \u0935\u093f\u0930\u094b\u0927\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0906\u0907\u0924\u092c\u093e\u0930 \u091a\u0930\u0923\u092c\u0926\u094d\u0927 \u0930\u0942\u092a\u092e\u093e \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u2018\u092e\u0942\u0930\u094d\u0916 \u092e\u0947\u092f\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u092a\u0941\u0930\u093e\u0928\u094b \u0938\u094d\u0935\u0930\u0942\u092a \u0928\u092a\u093e\u0909\u0928\u0947\u2019 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u0909\u0928\u0932\u0947 \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u092e\u093e \u0938\u0902\u0918\u0940\u092f \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u092b\u094c\u091c \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u0935\u093f\u091a\u093e\u0930 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u2018\u0905\u092a\u0930\u093e\u0927\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u092c\u094b\u0932\u094d\u0928 \u0928\u091a\u093e\u0939\u0947\u0915\u094b\u2019 \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u092d\u0928\u093e\u0907\u092a\u091b\u093f \u090f\u0915 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u091f\u094d\u0930\u092e\u094d\u092a \u0928\u093f\u0915\u0948 \u0915\u092e\u091c\u094b\u0930 \u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0926\u093f\u090f \u0964 \u2018\u0915\u093e\u0928\u0941\u0928\u0940 \u0930\u093e\u091c\u092c\u093e\u0930\u0947 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u0947\u0930 \u091f\u094d\u0930\u092e\u094d\u092a \u0906\u092b\u0942\u0932\u093e\u0908 \u092c\u0932\u093f\u092f\u094b \u0926\u0947\u0916\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0920\u093e\u0928\u094d\u091b\u0928\u094d \u0964 \u0924\u0930 \u0906\u092b\u094d\u0928\u093e \u0938\u092e\u0930\u094d\u0925\u0915\u0932\u093e\u0908 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935 \u0930\u094b\u0915\u094d\u0928 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u094d\u0928\u0941\u0932\u0947 \u0928\u0948 \u0909\u0928\u0940 \u0915\u0924\u093f \u0915\u092e\u091c\u094b\u0930 \u091b\u0928\u094d \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u091f \u0939\u0941\u0928\u094d\u091b \u0964\u2019\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u090f\u0915 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u092a\u094b\u0930\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u092e\u0947\u092f\u0930 \u091f\u0947\u0921 \u0935\u093f\u0932\u0930\u0932\u0947 \u0938\u092e\u0947\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a \u2018\u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0906\u0927\u0941\u0928\u093f\u0915 \u0907\u0924\u093f\u0939\u093e\u0938\u092e\u093e \u0926\u0947\u0936\u0932\u093e\u0908 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0935\u093f\u092d\u093e\u091c\u0928 \u0917\u0930\u094d\u0928 \u0916\u094b\u091c\u094d\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u092d\u090f\u0915\u094b\u2019 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0906\u0917\u093e\u092e\u0940 \u0928\u094b\u092d\u0947\u092e\u094d\u092c\u0930\u092e\u093e \u0939\u0941\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u0940\u092f \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u092a\u0941\u0928: \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0939\u0941\u0928 \u0915\u093e\u0928\u0941\u0928\u0940 \u0936\u093e\u0938\u0928\u0932\u093e\u0908 \u092e\u0941\u0916\u094d\u092f \u0939\u0924\u093f\u092f\u093e\u0930 \u092c\u0928\u093e\u090f\u0915\u093e \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0921\u0947\u092e\u094b\u0915\u094d\u0930\u094d\u092f\u093e\u091f\u0939\u0930\u0942 \u0906\u092a\u0930\u093e\u0927\u093f\u0915 \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092e\u093e \u0928\u093f\u0915\u0948 \u0928\u0930\u092e \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930 \u0921\u0947\u092e\u094b\u0915\u094d\u0930\u094d\u092f\u093e\u091f\u0939\u0930\u0942\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u0936\u093e\u0938\u0928\u0915\u093e\u0932\u092e\u093e \u0939\u093f\u0902\u0938\u093e \u091d\u0928\u094d \u092c\u0922\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u094d\u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096c, \u0968\u0966\u096d\u096d \u0966\u096f:\u096b\u0967","title":"\u0935\u093f\u092a\u0928\u094d\u0928\u0932\u093e\u0908 \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092c\u0941\u091f\u0935\u0932\u092e\u093e \u2018\u092b\u0941\u0921 \u092c\u0948\u0902\u0915\u2019","url":"http://ekantipur.com/pradesh-5/2020/09/01/159893414799017076.html","video":[]}
