{"date":"Sat, 23 Sep 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/miscellaneous/ghantaghar-cover-2392023044750-watermarked.jpg","keywords":["\u0925\u092f","\u0938\u092e\u092f","\u091b\u0928","\u0918\u0921","\u0938\u0908","\u0918\u092e\u0930\u0939\u0938","\u0918\u0923\u091f\u0918\u0930","\u092f","\u0918\u0921\u0915","\u092d\u090f\u0915","\u0918\u0923\u091f\u0918\u0930\u0915","\u092b\u091f\u0915\u0925","\u092a\u0928","\u091b"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0930\u093e\u0928\u0940\u092a\u094b\u0916\u0930\u0940\u0915\u094b \u0920\u0940\u0915 \u092a\u0942\u0930\u094d\u0935 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0932\u093e\u0908 \u0926\u0943\u0937\u094d\u091f\u093f \u0926\u093f\u090f\u0930 \u0909\u092d\u093f\u090f\u0915\u094b \u091b\u2013 \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0964 \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u092c\u0942\u0922\u094b \u092d\u092f\u094b, \u091c\u0938\u0930\u0940 \u092f\u0938\u0915\u094b \u0930\u0947\u0916\u0926\u0947\u0916 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u0917\u0923\u0947\u0936 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u0947 \u092a\u0928\u093f \u0905\u092c \u092f\u094b \u091c\u093e\u0917\u093f\u0930\u092c\u093e\u091f \u0905\u0935\u0915\u093e\u0936 \u0932\u093f\u0928\u0947 \u0938\u092e\u092f \u0906\u0909\u0901\u0926\u0948 \u091b \u0964 \u091c\u0938\u0930\u0940 \u0906\u092b\u0948\u0902\u0932\u0947 \u091c\u0928\u093e\u0909 \u0926\u093f\u0928\u0947 \u0938\u092e\u092f\u0938\u0901\u0917\u0948 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u092e\u093e \u092c\u0941\u0922\u094d\u092f\u094c\u0932\u0940\u0915\u093e \u091a\u093f\u0939\u094d\u0928 \u0926\u0947\u0916\u093f\u0928\u094d\u091b\u0928\u094d, \u0917\u0923\u0947\u0936\u0915\u093e \u0905\u0928\u0941\u0939\u093e\u0930\u092e\u093e \u092a\u0928\u093f \u0926\u0947\u0916\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0968\u0966\u0969\u096d \u0938\u093e\u0932\u092e\u093e \u0924\u094d\u0930\u093f\u091a\u0928\u094d\u0926\u094d\u0930 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u091c\u093e\u0917\u093f\u0930 \u0916\u093e\u090f\u0915\u093e \u0925\u093f\u090f\u2013 \u0917\u0923\u0947\u0936 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u0947 \u0964 \u0968\u0966\u096a\u096a \u0938\u093e\u0932\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u093e\u0930\u094d\u0915 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0932\u0947 \u0905\u091a\u093e\u0928\u0915\u0948 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u0915\u094b \u0918\u0921\u0940 \u092e\u093f\u0938\u094d\u0924\u094d\u0930\u0940 \u092c\u0928\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0909\u0928\u0932\u093e\u0908 \u0964 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0905\u0918\u093f\u0938\u092e\u094d\u092e \u0918\u0921\u0940 \u092c\u0928\u094d\u0926 \u0925\u093f\u092f\u094b \u0964 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0939\u0941\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0926\u0930\u092c\u093e\u0930\u092c\u093e\u091f\u0948 \u0918\u0921\u0940 \u091a\u0932\u093e\u0909\u0928\u0947 \u092e\u093e\u0928\u094d\u091b\u0947\u0915\u094b \u0916\u094b\u091c\u0940 \u0938\u0941\u0930\u0941 \u092d\u092f\u094b \u0964 \u0915\u0924\u0948 \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0928\u092d\u0947\u091f\u093f\u090f\u092a\u091b\u093f \u0924\u094d\u0930\u093f\u091a\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u093e\u0908 \u0924\u094d\u092f\u0938\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0926\u093f\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0930, \u092f\u0938\u0930\u0940 \u0969\u096c \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0909\u0928\u0940 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u0915\u094b \u0918\u0921\u0940 \u091a\u0932\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d, \u0968 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0905\u0935\u0915\u093e\u0936 \u0932\u093f\u0901\u0926\u0948 \u091b\u0928\u094d \u0964\u0909\u0924\u093f\u092c\u0947\u0932\u093e \u0967\u0969 \u0926\u093f\u0928, \u0967\u0969 \u0930\u093e\u0924 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u092e\u093e \u092c\u093f\u0924\u093e\u090f\u0930 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u093e\u091f\u092a\u0941\u0930\u094d\u091c\u093e\u0915\u094b \u0905\u0935\u0932\u094b\u0915\u0928 \u0917\u0930\u0947\u092a\u091b\u093f \u0918\u0921\u0940\u0932\u093e\u0908 \u091a\u0932\u094d\u0928\u0947 \u092c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0909\u0928\u0932\u0947 \u0964 \u0968\u0966\u0969\u0966 \u0938\u093e\u0932\u0938\u092e\u094d\u092e \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u092e\u093e \u096c \u091c\u0928\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u0926\u0930\u092c\u0928\u094d\u0926\u0940 \u0925\u093f\u092f\u094b, \u0939\u093e\u0932 \u0926\u0941\u0908 \u091c\u0928\u093e \u091b\u0928\u094d \u0964 \u0938\u093e\u0924\u093e\u092e\u093e \u0926\u0941\u0908 \u092a\u091f\u0915 \u0926\u092e \u0926\u093f\u090f\u092a\u091b\u093f \u0918\u0921\u0940 \u091a\u0932\u094d\u091b \u0964 \u0926\u092e \u0926\u093f\u0928 \u0918\u0921\u0940\u0915\u094b \u0915\u093e\u0901\u091f\u093e \u091a\u0932\u093e\u0909\u0928\u0947 \u092b\u0932\u093e\u092e\u0915\u094b \u0922\u0915 \u091d\u0941\u0928\u094d\u0921\u093f\u090f\u0915\u094b \u0921\u094b\u0930\u0940\u0932\u093e\u0908 \u0932\u093f\u092d\u0930\u0915\u094b \u0938\u0939\u093e\u092f\u0924\u093e\u0932\u0947 \u0918\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u092e\u093e\u0925\u093f \u0924\u093e\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964\u0930\u093e\u0923\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u094d\u0930\u0940 \u0969 \u0935\u0940\u0930\u0936\u092e\u0936\u0947\u0930\u0932\u0947 \u096a \u091b\u094b\u0930\u093e\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u0947\u0932\u093e\u092f\u0924\u092c\u093e\u091f \u0918\u0930\u092e\u0948 \u0930\u093e\u0916\u094d\u0928 \u092f\u094b \u0918\u0921\u0940 \u091d\u093f\u0915\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u092f\u0924\u093f \u0920\u0942\u0932\u094b \u0918\u0921\u0940 \u0918\u0930\u092e\u093e \u0930\u093e\u0916\u094d\u0928 \u0938\u092e\u094d\u092d\u0935 \u0928\u092d\u090f\u092a\u091b\u093f \u0939\u093e\u0932 \u0924\u094d\u0930\u093f\u091a\u0928\u094d\u0926\u094d\u0930 \u0915\u094d\u092f\u093e\u092a\u0938\u0915\u094b \u092a\u0930\u093f\u0938\u0930\u092e\u093e \u092c\u0941\u0930\u094d\u091c\u093e \u0936\u0948\u0932\u0940\u092e\u093e \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u0940 \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u092f\u094b \u0964 \u0905\u0930\u0942\u0932\u0947 \u091d\u0948\u0902 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u0947 \u092a\u0928\u093f \u092f\u0938\u094d\u0924\u0948 \u0915\u0925\u093e \u0938\u0941\u0928\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0935\u093f\u0938\u0902 \u0967\u096f\u096f\u0966 \u0915\u094b \u092e\u0939\u093e\u092d\u0942\u0915\u092e\u094d\u092a\u092e\u093e \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u092d\u0924\u094d\u0915\u093f\u092f\u094b \u0964 \u0930, \u0924\u094d\u092f\u0939\u0940 \u0938\u094d\u0935\u0930\u0942\u092a\u092e\u093e \u0924\u094d\u092f\u0939\u0940 \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0939\u094b \u0964 \u0938\u092e\u092f \u0917\u0923\u0928\u093e\u092e\u093e \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0915\u0930\u093f\u092c \u0967\u0968\u096d \u0935\u0930\u094d\u0937\u0947 \u092c\u0942\u0922\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0932\u093e\u092e\u094b \u0907\u0924\u093f\u0939\u093e\u0938 \u092d\u090f\u0915\u094b \u092f\u094b \u0927\u0930\u094b\u0939\u0930\u0915\u094b \u0939\u0947\u0930\u091a\u093e\u0939 \u0905\u0939\u093f\u0932\u0947 \u0916\u0924\u0930\u093e\u092e\u093e \u091b \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u0930\u0915\u093e\u0930 \u0935\u093e \u092a\u0942\u0930\u093e\u0924\u0924\u094d\u0935 \u0935\u093f\u092d\u093e\u0917\u092e\u0927\u094d\u092f\u0947 \u0915\u0941\u0928\u0948 \u090f\u0915\u0932\u0947 \u092f\u0938\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0932\u093f\u090f \u0930\u093e\u092e\u094d\u0930\u094b \u0939\u0941\u0928\u0947 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0915\u094b \u092c\u0941\u091d\u093e\u0907 \u091b \u0964 \u092a\u0924\u094d\u0930\u093f\u0915\u093e\u092e\u093e \u2018\u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0918\u093e\u0901\u0921\u094b \u092d\u090f\u0915\u094b\u2019 \u0938\u092e\u093e\u091a\u093e\u0930 \u091b\u093e\u092a\u093f\u090f\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u092f\u0938\u0915\u094b \u0930\u0919\u0930\u094b\u0917\u0928 \u0917\u0930\u093e\u090f\u0915\u094b \u0938\u093e\u092a\u0915\u094b\u091f\u093e \u0938\u092e\u094d\u091d\u093f\u0928\u094d\u091b\u0928\u094d \u0964 \u092d\u0928\u094d\u091b\u0928\u094d, \u2018\u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0935\u093e\u0938\u094d\u0924\u0948 \u0917\u0930\u0947\u0928\u0928\u094d \u0964 \u092e \u090f\u0915\u094d\u0932\u094b \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915\u0932\u0947 \u092d\u0928\u0947\u0915\u094b \u0938\u0941\u0928\u094d\u0928\u0947 \u0915\u0941\u0928\u0948 \u0928\u093f\u0915\u093e\u092f \u0928\u0948 \u092d\u090f\u0928 \u0964\u092e\u0947\u0930\u094b \u0905\u0935\u0915\u093e\u0936\u092a\u091b\u093f \u092f\u094b \u0918\u0921\u0940 \u0930\u094b\u0915\u093f\u092f\u094b \u092d\u0928\u0947 \u092e \u091c\u0924\u094d\u0924\u093f\u0915\u094b \u0926\u0941\u0903\u0916\u0940 \u0915\u094b\u0939\u0940 \u0928\u0939\u094b\u0932\u093e \u0964\u2019 \u0938\u092f \u0935\u0930\u094d\u0937 \u092a\u0941\u0930\u093e\u0928\u094b \u0918\u0921\u0940\u0915\u093e \u092a\u093e\u0930\u094d\u091f\u092a\u0941\u0930\u094d\u091c\u093e \u091c\u0941\u0928\u0948 \u092c\u0947\u0932\u093e \u092a\u0928\u093f \u092c\u093f\u0917\u094d\u0930\u0928 \u0938\u0915\u094d\u091b\u0928\u094d \u0964 \u092c\u093f\u0917\u094d\u0930\u0947\u0915\u093e \u092a\u0941\u0930\u094d\u091c\u093e \u092c\u0928\u093e\u0909\u0928 \u0938\u092e\u092f \u0932\u093e\u0917\u094d\u091b, \u0924\u0930 \u0918\u0921\u0940 \u0924 \u0924\u0924\u094d\u0915\u093e\u0932\u0948 \u091a\u0932\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u0941\u0928\u094d\u091b \u0964 \u0918\u0921\u0940\u0915\u093e \u092a\u0941\u0930\u094d\u091c\u093e \u092e\u0930\u094d\u092e\u0924 \u0917\u0930\u094d\u0928 \u092c\u093e\u0939\u093f\u0930\u0915\u093e \u0935\u0930\u094d\u0915\u0938\u092a \u091a\u0939\u093e\u0930\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0938\u092e\u092f \u0916\u0930\u094d\u091a \u0939\u0941\u0928\u094d\u091b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0968\u0966\u096d\u0968 \u0915\u094b \u092e\u0939\u093e\u092d\u0942\u0915\u092e\u094d\u092a\u092e\u093e \u092a\u0928\u093f \u0918\u0921\u0940\u0915\u093e \u0925\u0941\u092a\u094d\u0930\u0948 \u092a\u0941\u0930\u094d\u091c\u093e \u092c\u093f\u0917\u094d\u0930\u093f\u090f, \u092c\u091c\u093e\u0930\u092e\u093e \u092a\u0928\u093f \u092a\u093e\u0907\u090f\u0928 \u0964 \u0924\u0940\u092e\u0927\u094d\u092f\u0947 \u0915\u0941\u0928\u0948\u0932\u093e\u0908 \u091c\u094b\u0921\u091c\u093e\u0921 \u092a\u093e\u0930\u0947\u0930, \u0915\u0941\u0928\u0948\u0932\u093e\u0908 \u0924\u093e\u0930\u0932\u0947 \u092c\u093e\u0901\u0927\u0947\u0930 \u0918\u0921\u0940 \u091a\u0932\u094d\u0928\u0947 \u092c\u0928\u093e\u0907\u092f\u094b \u0964\u2018\u092e\u093f\u0928\u0947\u091f \u0915\u093e\u0901\u091f\u093e\u0915\u094b \u0926\u093e\u0901\u0924\u0940 \u092e\u0930\u094d\u092e\u0924 \u0917\u0930\u0947\u0915\u094b \u0915\u0947\u0939\u0940 \u0926\u093f\u0928\u092e\u0948 \u0916\u093f\u0907\u091c\u093e\u0928\u094d\u091b\u2019, \u0938\u093e\u092a\u0915\u094b\u091f\u093e \u092d\u0928\u094d\u091b\u0928\u094d, \u2018\u0928\u092f\u093e\u0901 \u0926\u093e\u0901\u0924\u0940 \u0928\u0939\u0941\u0901\u0926\u093e \u0939\u0932\u094d\u0932\u093f\u090f\u0930 \u0905\u0917\u093e\u0921\u093f \u0938\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0915\u0939\u093f\u0932\u0947\u0915\u093e\u0939\u0940\u0901 \u0939\u0932\u094d\u0932\u093f\u0901\u0926\u093e \u092a\u091b\u093e\u0921\u093f \u0905\u0921\u094d\u0915\u093f\u0928\u094d\u091b, \u0915\u0939\u093f\u0932\u0947 \u0922\u093f\u0932\u093e \u0939\u0941\u0928\u094d\u091b \u0964\u2019\u0909\u0928\u0940 \u091a\u093e\u0939\u0928\u094d\u091b\u0928\u094d\u2013 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u0915\u094b \u0918\u0921\u0940 \u0938\u0927\u0948\u0902 \u091a\u0932\u093f\u0930\u0939\u094b\u0938\u094d, \u0938\u0941\u0908 \u0918\u0941\u092e\u093f\u0930\u0939\u094b\u0938\u094d \u0964 \u092d\u0928\u094d\u091b\u0928\u094d, \u2018\u092e\u092a\u091b\u093f \u0905\u0930\u0942 \u092a\u0928\u093f \u092e\u093f\u0938\u094d\u0924\u094d\u0930\u0940 \u092c\u0928\u0942\u0928\u094d \u0964\u2019 \u0924\u0930, \u0915\u0938\u0930\u0940 ?\n\u0909\u0928\u0940 \u0938\u094d\u0935\u092f\u0902 \u0905\u0928\u094d\u092f\u094b\u0932\u092e\u093e \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0906\u0936\u094d\u0935\u093f\u0928 \u096c, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0968\u096f","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0930\u093e\u0928\u0940\u092a\u094b\u0916\u0930\u0940\u0915\u094b \u0920\u0940\u0915 \u092a\u0942\u0930\u094d\u0935 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0932\u093e\u0908 \u0926\u0943\u0937\u094d\u091f\u093f \u0926\u093f\u090f\u0930 \u0909\u092d\u093f\u090f\u0915\u094b \u091b\u2013 \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0964 \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u092c\u0942\u0922\u094b \u092d\u092f\u094b, \u091c\u0938\u0930\u0940 \u092f\u0938\u0915\u094b \u0930\u0947\u0916\u0926\u0947\u0916 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u0917\u0923\u0947\u0936 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u0947 \u092a\u0928\u093f \u0905\u092c \u092f\u094b \u091c\u093e\u0917\u093f\u0930\u092c\u093e\u091f \u0905\u0935\u0915\u093e\u0936 \u0932\u093f\u0928\u0947 \u0938\u092e\u092f \u0906\u0909\u0901\u0926\u0948 \u091b \u0964 \u091c\u0938\u0930\u0940 \u0906\u092b\u0948\u0902\u0932\u0947 \u091c\u0928\u093e\u0909 \u0926\u093f\u0928\u0947 \u0938\u092e\u092f\u0938\u0901\u0917\u0948 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u092e\u093e \u092c\u0941\u0922\u094d\u092f\u094c\u0932\u0940\u0915\u093e \u091a\u093f\u0939\u094d\u0928 \u0926\u0947\u0916\u093f\u0928\u094d\u091b\u0928\u094d, \u0917\u0923\u0947\u0936\u0915\u093e \u0905\u0928\u0941\u0939\u093e\u0930\u092e\u093e \u092a\u0928\u093f \u0926\u0947\u0916\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0968\u0966\u0969\u096d \u0938\u093e\u0932\u092e\u093e \u0924\u094d\u0930\u093f\u091a\u0928\u094d\u0926\u094d\u0930 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u091c\u093e\u0917\u093f\u0930 \u0916\u093e\u090f\u0915\u093e \u0925\u093f\u090f\u2013 \u0917\u0923\u0947\u0936 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u0947 \u0964 \u0968\u0966\u096a\u096a \u0938\u093e\u0932\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u093e\u0930\u094d\u0915 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0932\u0947 \u0905\u091a\u093e\u0928\u0915\u0948 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u0915\u094b \u0918\u0921\u0940 \u092e\u093f\u0938\u094d\u0924\u094d\u0930\u0940 \u092c\u0928\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0909\u0928\u0932\u093e\u0908 \u0964 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0905\u0918\u093f\u0938\u092e\u094d\u092e \u0918\u0921\u0940 \u092c\u0928\u094d\u0926 \u0925\u093f\u092f\u094b \u0964 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u0939\u0941\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0926\u0930\u092c\u093e\u0930\u092c\u093e\u091f\u0948 \u0918\u0921\u0940 \u091a\u0932\u093e\u0909\u0928\u0947 \u092e\u093e\u0928\u094d\u091b\u0947\u0915\u094b \u0916\u094b\u091c\u0940 \u0938\u0941\u0930\u0941 \u092d\u092f\u094b \u0964 \u0915\u0924\u0948 \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0928\u092d\u0947\u091f\u093f\u090f\u092a\u091b\u093f \u0924\u094d\u0930\u093f\u091a\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u093e\u0908 \u0924\u094d\u092f\u0938\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0926\u093f\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0930, \u092f\u0938\u0930\u0940 \u0969\u096c \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0909\u0928\u0940 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u0915\u094b \u0918\u0921\u0940 \u091a\u0932\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d, \u0968 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0905\u0935\u0915\u093e\u0936 \u0932\u093f\u0901\u0926\u0948 \u091b\u0928\u094d \u0964\n\n\u0909\u0924\u093f\u092c\u0947\u0932\u093e \u0967\u0969 \u0926\u093f\u0928, \u0967\u0969 \u0930\u093e\u0924 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u092e\u093e \u092c\u093f\u0924\u093e\u090f\u0930 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u093e\u091f\u092a\u0941\u0930\u094d\u091c\u093e\u0915\u094b \u0905\u0935\u0932\u094b\u0915\u0928 \u0917\u0930\u0947\u092a\u091b\u093f \u0918\u0921\u0940\u0932\u093e\u0908 \u091a\u0932\u094d\u0928\u0947 \u092c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0909\u0928\u0932\u0947 \u0964 \u0968\u0966\u0969\u0966 \u0938\u093e\u0932\u0938\u092e\u094d\u092e \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u092e\u093e \u096c \u091c\u0928\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u0926\u0930\u092c\u0928\u094d\u0926\u0940 \u0925\u093f\u092f\u094b, \u0939\u093e\u0932 \u0926\u0941\u0908 \u091c\u0928\u093e \u091b\u0928\u094d \u0964 \u0938\u093e\u0924\u093e\u092e\u093e \u0926\u0941\u0908 \u092a\u091f\u0915 \u0926\u092e \u0926\u093f\u090f\u092a\u091b\u093f \u0918\u0921\u0940 \u091a\u0932\u094d\u091b \u0964 \u0926\u092e \u0926\u093f\u0928 \u0918\u0921\u0940\u0915\u094b \u0915\u093e\u0901\u091f\u093e \u091a\u0932\u093e\u0909\u0928\u0947 \u092b\u0932\u093e\u092e\u0915\u094b \u0922\u0915 \u091d\u0941\u0928\u094d\u0921\u093f\u090f\u0915\u094b \u0921\u094b\u0930\u0940\u0932\u093e\u0908 \u0932\u093f\u092d\u0930\u0915\u094b \u0938\u0939\u093e\u092f\u0924\u093e\u0932\u0947 \u0918\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u092e\u093e\u0925\u093f \u0924\u093e\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964\n\n\u0930\u093e\u0923\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u094d\u0930\u0940 \u0969 \u0935\u0940\u0930\u0936\u092e\u0936\u0947\u0930\u0932\u0947 \u096a \u091b\u094b\u0930\u093e\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u0947\u0932\u093e\u092f\u0924\u092c\u093e\u091f \u0918\u0930\u092e\u0948 \u0930\u093e\u0916\u094d\u0928 \u092f\u094b \u0918\u0921\u0940 \u091d\u093f\u0915\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u092f\u0924\u093f \u0920\u0942\u0932\u094b \u0918\u0921\u0940 \u0918\u0930\u092e\u093e \u0930\u093e\u0916\u094d\u0928 \u0938\u092e\u094d\u092d\u0935 \u0928\u092d\u090f\u092a\u091b\u093f \u0939\u093e\u0932 \u0924\u094d\u0930\u093f\u091a\u0928\u094d\u0926\u094d\u0930 \u0915\u094d\u092f\u093e\u092a\u0938\u0915\u094b \u092a\u0930\u093f\u0938\u0930\u092e\u093e \u092c\u0941\u0930\u094d\u091c\u093e \u0936\u0948\u0932\u0940\u092e\u093e \u092d\u0935\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u0940 \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u092f\u094b \u0964 \u0905\u0930\u0942\u0932\u0947 \u091d\u0948\u0902 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u0947 \u092a\u0928\u093f \u092f\u0938\u094d\u0924\u0948 \u0915\u0925\u093e \u0938\u0941\u0928\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0935\u093f\u0938\u0902 \u0967\u096f\u096f\u0966 \u0915\u094b \u092e\u0939\u093e\u092d\u0942\u0915\u092e\u094d\u092a\u092e\u093e \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u092d\u0924\u094d\u0915\u093f\u092f\u094b \u0964 \u0930, \u0924\u094d\u092f\u0939\u0940 \u0938\u094d\u0935\u0930\u0942\u092a\u092e\u093e \u0924\u094d\u092f\u0939\u0940 \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0939\u094b \u0964 \u0938\u092e\u092f \u0917\u0923\u0928\u093e\u092e\u093e \u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0915\u0930\u093f\u092c \u0967\u0968\u096d \u0935\u0930\u094d\u0937\u0947 \u092c\u0942\u0922\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0932\u093e\u092e\u094b \u0907\u0924\u093f\u0939\u093e\u0938 \u092d\u090f\u0915\u094b \u092f\u094b \u0927\u0930\u094b\u0939\u0930\u0915\u094b \u0939\u0947\u0930\u091a\u093e\u0939 \u0905\u0939\u093f\u0932\u0947 \u0916\u0924\u0930\u093e\u092e\u093e \u091b \u0964 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0938\u0930\u0915\u093e\u0930 \u0935\u093e \u092a\u0942\u0930\u093e\u0924\u0924\u094d\u0935 \u0935\u093f\u092d\u093e\u0917\u092e\u0927\u094d\u092f\u0947 \u0915\u0941\u0928\u0948 \u090f\u0915\u0932\u0947 \u092f\u0938\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0932\u093f\u090f \u0930\u093e\u092e\u094d\u0930\u094b \u0939\u0941\u0928\u0947 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0915\u094b \u092c\u0941\u091d\u093e\u0907 \u091b \u0964 \u092a\u0924\u094d\u0930\u093f\u0915\u093e\u092e\u093e \u2018\u0918\u0923\u094d\u091f\u093e\u0918\u0930 \u0918\u093e\u0901\u0921\u094b \u092d\u090f\u0915\u094b\u2019 \u0938\u092e\u093e\u091a\u093e\u0930 \u091b\u093e\u092a\u093f\u090f\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u092f\u0938\u0915\u094b \u0930\u0919\u0930\u094b\u0917\u0928 \u0917\u0930\u093e\u090f\u0915\u094b \u0938\u093e\u092a\u0915\u094b\u091f\u093e \u0938\u092e\u094d\u091d\u093f\u0928\u094d\u091b\u0928\u094d \u0964 \u092d\u0928\u094d\u091b\u0928\u094d, \u2018\u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0935\u093e\u0938\u094d\u0924\u0948 \u0917\u0930\u0947\u0928\u0928\u094d \u0964 \u092e \u090f\u0915\u094d\u0932\u094b \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915\u0932\u0947 \u092d\u0928\u0947\u0915\u094b \u0938\u0941\u0928\u094d\u0928\u0947 \u0915\u0941\u0928\u0948 \u0928\u093f\u0915\u093e\u092f \u0928\u0948 \u092d\u090f\u0928 \u0964\n\n\u092e\u0947\u0930\u094b \u0905\u0935\u0915\u093e\u0936\u092a\u091b\u093f \u092f\u094b \u0918\u0921\u0940 \u0930\u094b\u0915\u093f\u092f\u094b \u092d\u0928\u0947 \u092e \u091c\u0924\u094d\u0924\u093f\u0915\u094b \u0926\u0941\u0903\u0916\u0940 \u0915\u094b\u0939\u0940 \u0928\u0939\u094b\u0932\u093e \u0964\u2019 \u0938\u092f \u0935\u0930\u094d\u0937 \u092a\u0941\u0930\u093e\u0928\u094b \u0918\u0921\u0940\u0915\u093e \u092a\u093e\u0930\u094d\u091f\u092a\u0941\u0930\u094d\u091c\u093e \u091c\u0941\u0928\u0948 \u092c\u0947\u0932\u093e \u092a\u0928\u093f \u092c\u093f\u0917\u094d\u0930\u0928 \u0938\u0915\u094d\u091b\u0928\u094d \u0964 \u092c\u093f\u0917\u094d\u0930\u0947\u0915\u093e \u092a\u0941\u0930\u094d\u091c\u093e \u092c\u0928\u093e\u0909\u0928 \u0938\u092e\u092f \u0932\u093e\u0917\u094d\u091b, \u0924\u0930 \u0918\u0921\u0940 \u0924 \u0924\u0924\u094d\u0915\u093e\u0932\u0948 \u091a\u0932\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u0941\u0928\u094d\u091b \u0964 \u0918\u0921\u0940\u0915\u093e \u092a\u0941\u0930\u094d\u091c\u093e \u092e\u0930\u094d\u092e\u0924 \u0917\u0930\u094d\u0928 \u092c\u093e\u0939\u093f\u0930\u0915\u093e \u0935\u0930\u094d\u0915\u0938\u092a \u091a\u0939\u093e\u0930\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0938\u092e\u092f \u0916\u0930\u094d\u091a \u0939\u0941\u0928\u094d\u091b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0968\u0966\u096d\u0968 \u0915\u094b \u092e\u0939\u093e\u092d\u0942\u0915\u092e\u094d\u092a\u092e\u093e \u092a\u0928\u093f \u0918\u0921\u0940\u0915\u093e \u0925\u0941\u092a\u094d\u0930\u0948 \u092a\u0941\u0930\u094d\u091c\u093e \u092c\u093f\u0917\u094d\u0930\u093f\u090f, \u092c\u091c\u093e\u0930\u092e\u093e \u092a\u0928\u093f \u092a\u093e\u0907\u090f\u0928 \u0964 \u0924\u0940\u092e\u0927\u094d\u092f\u0947 \u0915\u0941\u0928\u0948\u0932\u093e\u0908 \u091c\u094b\u0921\u091c\u093e\u0921 \u092a\u093e\u0930\u0947\u0930, \u0915\u0941\u0928\u0948\u0932\u093e\u0908 \u0924\u093e\u0930\u0932\u0947 \u092c\u093e\u0901\u0927\u0947\u0930 \u0918\u0921\u0940 \u091a\u0932\u094d\u0928\u0947 \u092c\u0928\u093e\u0907\u092f\u094b \u0964\n\n\u2018\u092e\u093f\u0928\u0947\u091f \u0915\u093e\u0901\u091f\u093e\u0915\u094b \u0926\u093e\u0901\u0924\u0940 \u092e\u0930\u094d\u092e\u0924 \u0917\u0930\u0947\u0915\u094b \u0915\u0947\u0939\u0940 \u0926\u093f\u0928\u092e\u0948 \u0916\u093f\u0907\u091c\u093e\u0928\u094d\u091b\u2019, \u0938\u093e\u092a\u0915\u094b\u091f\u093e \u092d\u0928\u094d\u091b\u0928\u094d, \u2018\u0928\u092f\u093e\u0901 \u0926\u093e\u0901\u0924\u0940 \u0928\u0939\u0941\u0901\u0926\u093e \u0939\u0932\u094d\u0932\u093f\u090f\u0930 \u0905\u0917\u093e\u0921\u093f \u0938\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0915\u0939\u093f\u0932\u0947\u0915\u093e\u0939\u0940\u0901 \u0939\u0932\u094d\u0932\u093f\u0901\u0926\u093e \u092a\u091b\u093e\u0921\u093f \u0905\u0921\u094d\u0915\u093f\u0928\u094d\u091b, \u0915\u0939\u093f\u0932\u0947 \u0922\u093f\u0932\u093e \u0939\u0941\u0928\u094d\u091b \u0964\u2019\n\n\u0909\u0928\u0940 \u091a\u093e\u0939\u0928\u094d\u091b\u0928\u094d\u2013 \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u0915\u094b \u0918\u0921\u0940 \u0938\u0927\u0948\u0902 \u091a\u0932\u093f\u0930\u0939\u094b\u0938\u094d, \u0938\u0941\u0908 \u0918\u0941\u092e\u093f\u0930\u0939\u094b\u0938\u094d \u0964 \u092d\u0928\u094d\u091b\u0928\u094d, \u2018\u092e\u092a\u091b\u093f \u0905\u0930\u0942 \u092a\u0928\u093f \u092e\u093f\u0938\u094d\u0924\u094d\u0930\u0940 \u092c\u0928\u0942\u0928\u094d \u0964\u2019 \u0924\u0930, \u0915\u0938\u0930\u0940 ? \u0909\u0928\u0940 \u0938\u094d\u0935\u092f\u0902 \u0905\u0928\u094d\u092f\u094b\u0932\u092e\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0906\u0936\u094d\u0935\u093f\u0928 \u096c, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0968\u096f","title":"\u092b\u094b\u091f\u094b\u2013\u0915\u0925\u093e: \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u0915\u094b \u0938\u0941\u0908 \u0918\u0941\u092e\u093f\u0930\u0939\u094b\u0938\u094d","url":"http://ekantipur.com/koseli/2023/09/23/let-the-hands-of-the-clock-turn-31-33.html","video":[]}
