{"date":"Wed, 10 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2022/third-party/mahangi-2262022051452.jpg","keywords":["\u0932\u0928","\u0916\u0926\u092f\u0928\u0928","\u0938\u092c\u092d\u0928\u0926","\u0915\u0928\u0926\u0930","\u091c\u0928","\u0936\u0930\u092e","\u0927\u0930","\u0917\u0930\u0928","\u092a\u0930\u0924\u0936\u0924","\u0930","\u092e\u0932\u092f\u0935\u0926\u0927","\u092e\u0938\u0932\u0915","\u0935\u0926\u0936\u0915","\u092d\u090f\u0915","\u096d\u096d\u096c","\u0930\u091c\u0917\u0930\u092e","\u0932\u0917"],"summary":"\u092e\u094d\u092f\u093e\u0917\u094d\u0926\u0940 \u2014 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0938\u092c\u0948 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0939\u0930\u0942\u092e\u093e \u091c\u0947\u0920\u0926\u0947\u0916\u093f \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u0938\u094d\u0930\u094b\u0924 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928 \u0932\u093e\u0917\u0947\u0915\u093e, \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0930 \u0924\u093f\u0928\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0906\u0907\u092a\u0930\u094d\u0928\u0947 \u0938\u092e\u0938\u094d\u092f\u093e \u0930 \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u0939\u093e\u092f\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0940 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0938\u092c\u0948 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u0969\u2013\u0969 \u091c\u0928\u093e\u0915\u094b \u0926\u0930\u0932\u0947 \u0967\u096e \u091c\u0928\u093e \u0930 \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e \u092c\u0947\u0928\u0940\u0938\u094d\u0925\u093f\u0924 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0968 \u091c\u0928\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0930\u093e\u0916\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0930\u094b\u091c\u0917\u093e\u0930 \u0936\u093e\u0916\u093e \u092e\u093e\u0924\u0939\u0924 \u0930\u0939\u0928\u0947\u0917\u0930\u0940 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u0917\u0908 \u0924\u094d\u092f\u0939\u093e\u0901 \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940\u0932\u0947 \u092d\u094b\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u092e\u0938\u094d\u092f\u093e \u0930 \u091a\u0941\u0928\u094c\u0924\u0940\u0939\u0930\u0942 \u0905\u0928\u0941\u092d\u0935 \u0938\u0901\u0917\u093e\u0932\u0947\u0930 \u092b\u0930\u094d\u0915\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u092a\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0942\u0932\u0947 \u0939\u093f\u091f\u0930\u094d\u0928\u0940 (\u0918\u0941\u092e\u094d\u0924\u0940) \u0938\u094d\u0935\u092f\u0902\u0938\u0947\u0935\u0915 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u093f\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u094d\u0928\u0947 \u0938\u094d\u0935\u092f\u0902\u0938\u0947\u0935\u0915\u0939\u0930\u0942\u0932\u0947 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u093e\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u092d\u0947\u091f\u0940 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0942\u0930\u094d\u0935 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u0930\u0939\u0901\u0926\u093e \u0930 \u092b\u0930\u094d\u0915\u0902\u0926\u093e \u0905\u092a\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u093e\u0935\u0927\u093e\u0928\u0940 \u0924\u0925\u093e \u0915\u093e\u0928\u0941\u0928\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092c\u093e\u0930\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0964 \u0924\u0940 \u0938\u094d\u0935\u092f\u0902\u0938\u0947\u0935\u0915\u092e\u093e\u0930\u094d\u092b\u0924 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u0917\u090f\u0915\u093e \u0930 \u0938\u092e\u0938\u094d\u092f\u093e\u092e\u093e \u092b\u0938\u0947\u0915\u093e \u0935\u093e \u0909\u0924\u0948 \u092e\u0943\u0924\u094d\u092f\u0941\u0935\u0930\u0923 \u0917\u0930\u0947\u0915\u093e \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u0939\u093e\u092f\u0924\u093e \u0932\u093f\u0928\u0947 \u0935\u093f\u0927\u093f \u0938\u093f\u0915\u093e\u0909\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0930\u0939\u0928\u0947 \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u0938\u094d\u0930\u094b\u0924 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u0930\u093e\u092e\u0930\u094d\u0936\u0926\u093e\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u0930\u093e\u0939\u0926\u093e\u0928\u0940 \u092c\u0928\u093e\u0909\u0928 \u0906\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0941\u0905\u0918\u093f \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u093e \u0930 \u092b\u0930\u094d\u0915\u0902\u0926\u093e\u0938\u092e\u0947\u0924 \u0906\u0907\u092a\u0930\u094d\u0928\u0947 \u0915\u093e\u0928\u0941\u0928\u0940 \u091c\u094d\u091e\u093e\u0928 \u0930 \u0935\u093f\u0927\u093f\u092c\u093e\u0930\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0964\u0906\u092a\u094d\u0930\u0935\u093e\u0938\u092e\u093e \u091c\u093e\u0928\u0947 \u0915\u093e\u092e\u0926\u093e\u0930\u0932\u093e\u0908 \u0918\u0930\u092c\u093e\u091f \u0928\u093f\u0915\u094d\u0932\u0947\u0926\u0947\u0916\u093f \u0930\u094b\u091c\u0917\u093e\u0930\u0938\u094d\u0925\u0932\u092e\u093e \u0938\u092e\u0947\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0920\u0917\u0940 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u0930 \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u092e\u0930\u0947\u0915\u093e \u0915\u093e\u092e\u0926\u093e\u0930\u0915\u094b \u0936\u0935 \u0918\u0930\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u092a\u0928\u093f \u0926\u0932\u093e\u0932\u0939\u0930\u0942\u0932\u0947 \u0932\u093e\u0936\u092e\u093e\u0925\u093f \u0920\u0917\u0940 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u092a\u091b\u093f \u0917\u0923\u094d\u0921\u0915\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u0924\u0925\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0936\u094d\u0930\u092e \u0930\u094b\u091c\u0917\u093e\u0930 \u0936\u093e\u0916\u093e\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0928\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f\u0917\u0930\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0930\u093e\u0916\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u2018\u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0935\u093f\u0926\u0947\u0936 \u091c\u093e\u0901\u0926\u093e, \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u0930\u0939\u0901\u0926\u093e \u0930 \u092b\u0930\u094d\u0915\u0902\u0926\u093e\u0938\u092e\u094d\u092e \u092d\u094b\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0920\u0917\u0940 \u0924\u0925\u093e \u0905\u0932\u094d\u091d\u0928\u0939\u0930\u0942\u092e\u093e \u0915\u093e\u0928\u0941\u0928\u0940 \u0924\u0925\u093e \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092c\u0947\u0928\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0938\u092e\u0947\u0924 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u092a\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0942\u092e\u093e \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u0938\u094d\u0930\u094b\u0924 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0939\u094c\u0902,\u2019 \u092c\u0947\u0928\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u092e\u0947\u092f\u0930 \u0938\u0941\u0930\u0924 \u0915\u0947\u0938\u0940\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u092c\u091c\u0947\u091f \u0935\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u092d\u090f\u0915\u093e\u0932\u0947 \u0921\u0947\u0938\u094d\u0915 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u091b\u094c\u0902,\u2019 \u0906\u0917\u093e\u092e\u0940 \u0906\u0935\u092e\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0924\u0925\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u092e\u093e \u092c\u091c\u0947\u091f \u0930\u093e\u0916\u0947\u0930\u0948 \u0915\u093e\u092e \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u091b\u094c\u0902 \u0964\u2019\u0924\u094d\u092f\u0938\u0948\u092c\u0940\u091a \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0905\u0928\u094d\u0928\u092a\u0942\u0930\u094d\u0923, \u0927\u0935\u0932\u093e\u0917\u093f\u0930\u0940 \u0930 \u092c\u0947\u0928\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930\u094b\u091c\u0917\u093e\u0930 \u0936\u093e\u0916\u093e\u092c\u093e\u091f \u0936\u094d\u0930\u092e \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0932\u093f\u0928, \u092a\u0941\u0928\u0903 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0947\u0926\u0928 \u0932\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u093e\u0932\u093f\u0915\u093e, \u092e\u0902\u0917\u0932\u093e \u0930 \u0930\u0918\u0941\u0917\u0902\u0917\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0906\u0909\u0901\u0926\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u0938\u0941\u0930\u0941\u0926\u0947\u0916\u093f \u0928\u0948 \u0938\u0947\u0935\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u093e\u0932\u093f\u0915\u093e\u092c\u093e\u091f \u0936\u094d\u0930\u092e \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0935\u0947\u0926\u0928 \u0932\u093f\u0928 \u0930 \u0905\u0928\u0932\u093e\u0907\u0928\u092c\u093e\u091f\u0948 \u0936\u094d\u0930\u092e\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u092a\u093e\u090f\u0915\u094b \u092a\u0924\u094d\u0930 \u092a\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u092f\u0938\u0905\u0918\u093f \u0909\u0928\u0940\u0939\u0930\u0942 \u0936\u094d\u0930\u092e\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0932\u093f\u0928 \u092a\u094b\u0916\u0930\u093e\u0938\u094d\u0925\u093f\u0924 \u0917\u0923\u094d\u0921\u0915\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930 \u0935\u093f\u092d\u093e\u0917 \u0935\u093e \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0938\u094d\u0925\u093f\u0924 \u0935\u093f\u092d\u093e\u0917\u092e\u0948 \u092a\u0941\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u093e\u0927\u094d\u092f\u0924\u093e \u0925\u093f\u092f\u094b \u0964\u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928 \u091a\u093e\u0939\u0928\u0947\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u092a\u0941\u0917\u0947\u0930 \u0936\u094d\u0930\u092e \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0947\u0926\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0930\u094b\u091c\u0917\u093e\u0930 \u0921\u0947\u0938\u094d\u0915\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0905\u0928\u0932\u093e\u0907\u0928 \u092b\u093e\u0930\u092e \u092d\u0930\u093f\u0926\u093f\u0928\u0947 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0936\u094d\u0930\u092e\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0932\u093f\u0928 \u091a\u093e\u0939\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f, \u092d\u093f\u0938\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u0917\u091c\u093e\u0924 \u0932\u093f\u090f\u0930 \u0906\u0909\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0936\u094d\u0930\u092e \u0932\u093f\u0928\u0941\u0905\u0918\u093f \u0938\u0947\u0935\u093e\u0917\u094d\u0930\u093e\u0939\u0940\u0932\u0947 \u0915\u0932\u094d\u092f\u093e\u0923\u0915\u093e\u0930\u0940 \u0915\u094b\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0915 \u0939\u091c\u093e\u0930 \u092a\u093e\u0901\u091a \u0938\u092f, \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0915\u094b\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u0930 \u091c\u0940\u0935\u0928 \u092c\u0940\u092e\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u094b\u092c\u093e\u0907\u0932 \u090f\u092a\u092c\u093e\u091f \u0909\u092e\u0947\u0930\u0905\u0928\u0941\u0938\u093e\u0930 \u0936\u0941\u0932\u094d\u0915 \u092c\u0941\u091d\u093e\u0909\u0928 \u0938\u0915\u094d\u091b\u0928\u094d \u0964\u2018\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u0938\u094d\u0930\u094b\u0924 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0930 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u094d\u0930\u092e \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0905\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0947\u0926\u0928\u0938\u092e\u0947\u0924 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u093e\u0932\u093f\u0915\u093e\u092c\u093e\u091f\u0948 \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u092a\u091b\u093f \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924, \u092d\u0930\u092a\u0930\u094d\u0926\u094b \u0930 \u092a\u093e\u0930\u0926\u0930\u094d\u0936\u0940 \u092d\u090f\u0915\u094b \u092e\u0939\u0938\u0941\u0938 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0932\u093f\u090f\u0915\u093e \u091b\u094c\u0902,\u2019 \u0905\u0928\u094d\u0928\u092a\u0942\u0930\u094d\u0923 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u093e\u0930\u0924\u0915\u0941\u092e\u093e\u0930 \u092a\u0941\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u093e\u0917\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0947 \u0938\u094b\u091d\u093e\u0938\u093f\u0927\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u0908 \u0918\u0930 \u092b\u0915\u093e\u0908\u090f\u0915\u093e\u0939\u0930\u0942\u0915\u094b \u0936\u0935\u092e\u093e \u0938\u092e\u0947\u0924 \u0920\u0917\u0940 \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0938\u0915\u0947\u0938\u092e\u094d\u092e \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0932\u093e\u0908 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u094d\u0926\u094b \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096d, \u0968\u0966\u096e\u0966 \u0967\u0968:\u096a\u096a","text":"\u092e\u094d\u092f\u093e\u0917\u094d\u0926\u0940 \u2014 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0938\u092c\u0948 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0939\u0930\u0942\u092e\u093e \u091c\u0947\u0920\u0926\u0947\u0916\u093f \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u0938\u094d\u0930\u094b\u0924 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928 \u0932\u093e\u0917\u0947\u0915\u093e, \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0930 \u0924\u093f\u0928\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0906\u0907\u092a\u0930\u094d\u0928\u0947 \u0938\u092e\u0938\u094d\u092f\u093e \u0930 \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u0939\u093e\u092f\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0940 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0938\u092c\u0948 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092e\u093e \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u0969\u2013\u0969 \u091c\u0928\u093e\u0915\u094b \u0926\u0930\u0932\u0947 \u0967\u096e \u091c\u0928\u093e \u0930 \u0938\u0926\u0930\u092e\u0941\u0915\u093e\u092e \u092c\u0947\u0928\u0940\u0938\u094d\u0925\u093f\u0924 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0968 \u091c\u0928\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0930\u093e\u0916\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0930\u094b\u091c\u0917\u093e\u0930 \u0936\u093e\u0916\u093e \u092e\u093e\u0924\u0939\u0924 \u0930\u0939\u0928\u0947\u0917\u0930\u0940 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u0917\u0908 \u0924\u094d\u092f\u0939\u093e\u0901 \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940\u0932\u0947 \u092d\u094b\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u092e\u0938\u094d\u092f\u093e \u0930 \u091a\u0941\u0928\u094c\u0924\u0940\u0939\u0930\u0942 \u0905\u0928\u0941\u092d\u0935 \u0938\u0901\u0917\u093e\u0932\u0947\u0930 \u092b\u0930\u094d\u0915\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u092a\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0942\u0932\u0947 \u0939\u093f\u091f\u0930\u094d\u0928\u0940 (\u0918\u0941\u092e\u094d\u0924\u0940) \u0938\u094d\u0935\u092f\u0902\u0938\u0947\u0935\u0915 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u093f\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u094d\u0928\u0947 \u0938\u094d\u0935\u092f\u0902\u0938\u0947\u0935\u0915\u0939\u0930\u0942\u0932\u0947 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u093e\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u092d\u0947\u091f\u0940 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0942\u0930\u094d\u0935 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u0930\u0939\u0901\u0926\u093e \u0930 \u092b\u0930\u094d\u0915\u0902\u0926\u093e \u0905\u092a\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u093e\u0935\u0927\u093e\u0928\u0940 \u0924\u0925\u093e \u0915\u093e\u0928\u0941\u0928\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092c\u093e\u0930\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0964 \u0924\u0940 \u0938\u094d\u0935\u092f\u0902\u0938\u0947\u0935\u0915\u092e\u093e\u0930\u094d\u092b\u0924 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u0917\u090f\u0915\u093e \u0930 \u0938\u092e\u0938\u094d\u092f\u093e\u092e\u093e \u092b\u0938\u0947\u0915\u093e \u0935\u093e \u0909\u0924\u0948 \u092e\u0943\u0924\u094d\u092f\u0941\u0935\u0930\u0923 \u0917\u0930\u0947\u0915\u093e \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u0939\u093e\u092f\u0924\u093e \u0932\u093f\u0928\u0947 \u0935\u093f\u0927\u093f \u0938\u093f\u0915\u093e\u0909\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0930\u0939\u0928\u0947 \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u0938\u094d\u0930\u094b\u0924 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u0930\u093e\u092e\u0930\u094d\u0936\u0926\u093e\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u0930\u093e\u0939\u0926\u093e\u0928\u0940 \u092c\u0928\u093e\u0909\u0928 \u0906\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0941\u0905\u0918\u093f \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u093e \u0930 \u092b\u0930\u094d\u0915\u0902\u0926\u093e\u0938\u092e\u0947\u0924 \u0906\u0907\u092a\u0930\u094d\u0928\u0947 \u0915\u093e\u0928\u0941\u0928\u0940 \u091c\u094d\u091e\u093e\u0928 \u0930 \u0935\u093f\u0927\u093f\u092c\u093e\u0930\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0964\n\n\u0906\u092a\u094d\u0930\u0935\u093e\u0938\u092e\u093e \u091c\u093e\u0928\u0947 \u0915\u093e\u092e\u0926\u093e\u0930\u0932\u093e\u0908 \u0918\u0930\u092c\u093e\u091f \u0928\u093f\u0915\u094d\u0932\u0947\u0926\u0947\u0916\u093f \u0930\u094b\u091c\u0917\u093e\u0930\u0938\u094d\u0925\u0932\u092e\u093e \u0938\u092e\u0947\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0920\u0917\u0940 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u0930 \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u092e\u0930\u0947\u0915\u093e \u0915\u093e\u092e\u0926\u093e\u0930\u0915\u094b \u0936\u0935 \u0918\u0930\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u092a\u0928\u093f \u0926\u0932\u093e\u0932\u0939\u0930\u0942\u0932\u0947 \u0932\u093e\u0936\u092e\u093e\u0925\u093f \u0920\u0917\u0940 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u092a\u091b\u093f \u0917\u0923\u094d\u0921\u0915\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u0924\u0925\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0936\u094d\u0930\u092e \u0930\u094b\u091c\u0917\u093e\u0930 \u0936\u093e\u0916\u093e\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0928\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f\u0917\u0930\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0930\u093e\u0916\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u2018\u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0935\u093f\u0926\u0947\u0936 \u091c\u093e\u0901\u0926\u093e, \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u0930\u0939\u0901\u0926\u093e \u0930 \u092b\u0930\u094d\u0915\u0902\u0926\u093e\u0938\u092e\u094d\u092e \u092d\u094b\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0920\u0917\u0940 \u0924\u0925\u093e \u0905\u0932\u094d\u091d\u0928\u0939\u0930\u0942\u092e\u093e \u0915\u093e\u0928\u0941\u0928\u0940 \u0924\u0925\u093e \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092c\u0947\u0928\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0938\u092e\u0947\u0924 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u092a\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0942\u092e\u093e \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u0938\u094d\u0930\u094b\u0924 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0939\u094c\u0902,\u2019 \u092c\u0947\u0928\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u092e\u0947\u092f\u0930 \u0938\u0941\u0930\u0924 \u0915\u0947\u0938\u0940\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092e\u093e \u092c\u091c\u0947\u091f \u0935\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u092d\u090f\u0915\u093e\u0932\u0947 \u0921\u0947\u0938\u094d\u0915 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u091b\u094c\u0902,\u2019 \u0906\u0917\u093e\u092e\u0940 \u0906\u0935\u092e\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0924\u0925\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u092e\u093e \u092c\u091c\u0947\u091f \u0930\u093e\u0916\u0947\u0930\u0948 \u0915\u093e\u092e \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u091b\u094c\u0902 \u0964\u2019\n\n\u0924\u094d\u092f\u0938\u0948\u092c\u0940\u091a \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0905\u0928\u094d\u0928\u092a\u0942\u0930\u094d\u0923, \u0927\u0935\u0932\u093e\u0917\u093f\u0930\u0940 \u0930 \u092c\u0947\u0928\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930\u094b\u091c\u0917\u093e\u0930 \u0936\u093e\u0916\u093e\u092c\u093e\u091f \u0936\u094d\u0930\u092e \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0932\u093f\u0928, \u092a\u0941\u0928\u0903 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0947\u0926\u0928 \u0932\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u093e\u0932\u093f\u0915\u093e, \u092e\u0902\u0917\u0932\u093e \u0930 \u0930\u0918\u0941\u0917\u0902\u0917\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0906\u0909\u0901\u0926\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u094b \u0938\u0941\u0930\u0941\u0926\u0947\u0916\u093f \u0928\u0948 \u0938\u0947\u0935\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u093e\u0932\u093f\u0915\u093e\u092c\u093e\u091f \u0936\u094d\u0930\u092e \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0935\u0947\u0926\u0928 \u0932\u093f\u0928 \u0930 \u0905\u0928\u0932\u093e\u0907\u0928\u092c\u093e\u091f\u0948 \u0936\u094d\u0930\u092e\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u092a\u093e\u090f\u0915\u094b \u092a\u0924\u094d\u0930 \u092a\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u092f\u0938\u0905\u0918\u093f \u0909\u0928\u0940\u0939\u0930\u0942 \u0936\u094d\u0930\u092e\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0932\u093f\u0928 \u092a\u094b\u0916\u0930\u093e\u0938\u094d\u0925\u093f\u0924 \u0917\u0923\u094d\u0921\u0915\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930 \u0935\u093f\u092d\u093e\u0917 \u0935\u093e \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0938\u094d\u0925\u093f\u0924 \u0935\u093f\u092d\u093e\u0917\u092e\u0948 \u092a\u0941\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u093e\u0927\u094d\u092f\u0924\u093e \u0925\u093f\u092f\u094b \u0964\n\n\u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928 \u091a\u093e\u0939\u0928\u0947\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u092a\u0941\u0917\u0947\u0930 \u0936\u094d\u0930\u092e \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0947\u0926\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0930\u094b\u091c\u0917\u093e\u0930 \u0921\u0947\u0938\u094d\u0915\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0905\u0928\u0932\u093e\u0907\u0928 \u092b\u093e\u0930\u092e \u092d\u0930\u093f\u0926\u093f\u0928\u0947 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0936\u094d\u0930\u092e\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0932\u093f\u0928 \u091a\u093e\u0939\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f, \u092d\u093f\u0938\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0915\u093e\u0917\u091c\u093e\u0924 \u0932\u093f\u090f\u0930 \u0906\u0909\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0936\u094d\u0930\u092e \u0932\u093f\u0928\u0941\u0905\u0918\u093f \u0938\u0947\u0935\u093e\u0917\u094d\u0930\u093e\u0939\u0940\u0932\u0947 \u0915\u0932\u094d\u092f\u093e\u0923\u0915\u093e\u0930\u0940 \u0915\u094b\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0915 \u0939\u091c\u093e\u0930 \u092a\u093e\u0901\u091a \u0938\u092f, \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0915\u094b\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u0930 \u091c\u0940\u0935\u0928 \u092c\u0940\u092e\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u094b\u092c\u093e\u0907\u0932 \u090f\u092a\u092c\u093e\u091f \u0909\u092e\u0947\u0930\u0905\u0928\u0941\u0938\u093e\u0930 \u0936\u0941\u0932\u094d\u0915 \u092c\u0941\u091d\u093e\u0909\u0928 \u0938\u0915\u094d\u091b\u0928\u094d \u0964\n\n\u2018\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0906\u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u0938\u094d\u0930\u094b\u0924 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0930 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u094d\u0930\u092e \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0905\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0947\u0926\u0928\u0938\u092e\u0947\u0924 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u093e\u0932\u093f\u0915\u093e\u092c\u093e\u091f\u0948 \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u092a\u091b\u093f \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924, \u092d\u0930\u092a\u0930\u094d\u0926\u094b \u0930 \u092a\u093e\u0930\u0926\u0930\u094d\u0936\u0940 \u092d\u090f\u0915\u094b \u092e\u0939\u0938\u0941\u0938 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0932\u093f\u090f\u0915\u093e \u091b\u094c\u0902,\u2019 \u0905\u0928\u094d\u0928\u092a\u0942\u0930\u094d\u0923 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u093e\u0930\u0924\u0915\u0941\u092e\u093e\u0930 \u092a\u0941\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u093e\u0917\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0947 \u0938\u094b\u091d\u093e\u0938\u093f\u0927\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u0908 \u0918\u0930 \u092b\u0915\u093e\u0908\u090f\u0915\u093e\u0939\u0930\u0942\u0915\u094b \u0936\u0935\u092e\u093e \u0938\u092e\u0947\u0924 \u0920\u0917\u0940 \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0938\u0915\u0947\u0938\u092e\u094d\u092e \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0932\u093e\u0908 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u094d\u0926\u094b \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u2019\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096d, \u0968\u0966\u096e\u0966 \u0967\u0968:\u096a\u096a","title":"\u092e\u0942\u0932\u094d\u092f\u0935\u0943\u0926\u094d\u0927\u093f \u096d.\u096d\u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924, \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0930 \u092e\u0938\u0932\u093e\u0915\u094b \u092e\u0942\u0932\u094d\u092f\u0935\u0943\u0926\u094d\u0927\u093f \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948","url":"http://ekantipur.com/business/2023/05/10/168370254045928839.html","video":[]}
