{"date":"Thu, 03 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/badhi-0392020053345.jpg&w=600&h=0","keywords":["\u0905\u0917\u0938\u091f","\u0922\u0930\u092a\u091f\u0928","\u0905\u092a\u0921\u091f","\u0932\u0917","\u091c\u0928","\u092e\u0924\u0915","\u0915\u0935\u091f\u0932\u0908","\u092c\u092a\u0924\u0924","\u0938\u0916\u092f","\u0967\u0969","\u0925\u090f\u0928","\u0905\u0938\u092a\u0924\u0932","\u092c\u0922\u092a\u0939\u0930","\u092a\u0917\u092f","\u0925\u090f","\u0928\u092a\u0932","\u0938\u092f","\u092e","\u091a\u0930","\u0925\u092f"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0930\u093e\u092e\u0938\u091c\u0940\u0935\u0928 \u0915\u0947\u0935\u091f\u0915\u094b \u0906\u092f\u0941 \u0932\u093e\u092e\u094b \u0925\u093f\u090f\u0928 \u0964 \u092f\u094b \u0915\u0941\u0930\u093e \u0915\u094d\u092f\u093e\u092e\u094d\u092c\u094d\u0930\u093f\u091c \u092e\u0947\u0921\u093f\u0915\u0932 \u0924\u0925\u093e \u0930\u093f\u0939\u094d\u092f\u093e\u092c\u093f\u0932\u093f\u091f\u0947\u0938\u0928 \u0938\u0947\u0928\u094d\u091f\u0930\u0915\u093e \u0915\u0947\u0938 \u092e\u094d\u092f\u093e\u0928\u0947\u091c\u0930 \u0906\u0938\u094d\u092e\u093e \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u0905\u0932\u0940 \u0905\u0938\u0938\u094d\u0932\u0947\u0939\u0932\u093e\u0908 \u0925\u093e\u0939\u093e \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0940 \u091c\u0924\u093f\u0938\u0915\u094d\u0926\u094b \u091b\u093f\u091f\u094b \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0938\u0901\u0917 \u092d\u0947\u091f\u093e\u0909\u0928 \u091a\u093e\u0939\u0928\u094d\u0925\u0947 \u0964 \u0913\u092e\u0938\u0924\u093f\u092f\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0968, \u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0915\u093e \u0969\u096e \u0935\u0930\u094d\u0937\u0940\u092f \u0915\u0947\u0935\u091f \u092e\u0947 \u0968\u096d \u092e\u093e \u0924\u0935\u093e\u092e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u092b\u094b\u0915\u094d\u0938\u094b\u0915\u094b \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930 \u092a\u0939\u093f\u091a\u093e\u0928 \u092d\u090f\u092a\u091b\u093f \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0941\u0928 \u096c \u0926\u0947\u0916\u093f \u0915\u094d\u092f\u093e\u092e\u094d\u092c\u094d\u0930\u093f\u091c \u092e\u0947\u0921\u093f\u0915\u0932\u092e\u093e \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0939\u093e\u0901 \u0909\u0928\u0932\u0947 \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0930\u0942\u092a\u092e\u093e \u0915\u093f\u092e\u094b \u0930 \u092b\u093f\u091c\u093f\u092f\u094b\u0925\u0947\u0930\u093e\u092a\u0940 \u092a\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u0915\u094d\u092f\u093e\u092e\u094d\u092c\u094d\u0930\u093f\u091c \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0905\u0930\u092c \u0907\u092e\u093f\u0930\u0947\u091f\u094d\u0938 (\u092f\u0942\u090f\u0908) \u0915\u094b \u0930\u093e\u091c\u0927\u093e\u0928\u0940 \u0906\u092c\u0941\u0927\u093e\u092c\u0940\u092c\u093e\u091f \u0967 \u0938\u092f \u096e\u0966 \u0915\u093f\u092e\u093f \u091f\u093e\u0922\u093e \u0905\u0932\u090f\u0928\u092e\u093e \u092a\u0930\u094d\u091b \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0915\u094b \u0906\u092c\u0941\u0927\u093e\u092c\u0940\u0938\u094d\u0925\u093f\u0924 \u0928\u0947\u092a\u093e\u0932\u0940 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0938\u0901\u0917 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0925\u093f\u090f\u0928 \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u093e\u0908 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u092e\u093e \u0938\u093f\u0927\u0948 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0930\u093e\u0916\u094d\u0928\u0947 \u0905\u0916\u094d\u0924\u093f\u092f\u093e\u0930\u0940 \u092a\u0928\u093f \u0925\u093f\u090f\u0928 \u0964 \u0932\u092e\u094d\u092c\u0947\u0924\u093e\u0928 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u093e\u0930 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b \u0964\u0905\u0938\u0938\u094d\u0932\u0947\u0939 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u091c\u0924\u093f\u0938\u0915\u094d\u0926\u094b \u091b\u093f\u091f\u094b \u0928\u0947\u092a\u093e\u0932 \u092a\u0920\u093e\u0909\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0939\u091c\u0940\u0915\u0930\u0923 \u0917\u0930\u093f\u0926\u093f\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0916\u094b\u091c\u093f\u0930\u0939\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u090f\u0915 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0924\u0940\u0928 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0905\u0932\u090f\u0928\u092e\u0948 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092c\u0942\u0922\u093e\u0928\u0940\u0932\u0915\u0923\u094d\u0920\u0915\u093e \u0930\u093e\u091c\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u093e\u0908 \u0905\u0917\u0938\u094d\u091f \u0967\u0967 \u092e\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0932\u093f\u090f\u0930 \u0917\u090f \u0964 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0917\u0948\u0930\u0906\u0935\u093e\u0938\u0940\u092f \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0902\u0918 \u092f\u0942\u090f\u0908\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u0939\u0941\u0928\u094d \u0964 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0930 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u092d\u0947\u091f\u0947 \u0964 \u0909\u0928\u0932\u093e\u0908 \u092d\u0941\u0907\u0901\u0924\u0932\u093e\u0915\u094b \u090f \u0966\u0966\u096a \u0928\u092e\u094d\u092c\u0930\u0915\u094b \u0915\u094b\u0920\u093e\u092e\u093e \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0915\u0947\u0935\u091f \u0938\u0941\u0915\u0947\u0930 \u092c\u093e\u0901\u0938\u091c\u0938\u094d\u0924\u0948 \u092d\u0907\u0938\u0915\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0905\u0928\u0941\u0939\u093e\u0930 \u0921\u0922\u093f\u0938\u0915\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0930\u093e\u092e\u094d\u0930\u094b\u0938\u0901\u0917 \u0906\u0935\u093e\u091c \u0928\u093f\u0938\u094d\u0915\u093f\u090f\u0915\u094b \u0925\u093f\u090f\u0928 \u0964 \u2018\u092e\u0932\u093e\u0908 \u0927\u0947\u0930\u0948 \u0930\u0939\u0930 \u091b, \u0918\u0930 \u091c\u093e\u0928, \u091b\u094b\u0930\u093e\u091b\u094b\u0930\u0940 \u0938\u2013\u0938\u093e\u0928\u093e \u091b\u0928\u094d \u0964 \u0906\u090a \u0906\u090a \u092d\u0928\u0947\u0930 \u092c\u094b\u0932\u093e\u0907\u091b\u0928\u094d,\u2019 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0938\u092e\u0915\u094d\u0937 \u0909\u0928\u0932\u0947 \u0927\u094b\u0926\u094d\u0930\u094b \u0906\u0935\u093e\u091c\u092e\u093e \u092d\u0928\u0947, \u2018\u092e\u0932\u093e\u0908 \u092c\u091a\u094d\u091a\u093e\u092c\u091a\u094d\u091a\u0940 \u092d\u0947\u091f\u094d\u0928 \u0920\u0942\u0932\u094b \u092e\u0928 \u091b \u0964\u2019\u0915\u0947\u0935\u091f \u0968\u0969 \u0921\u093f\u0938\u0947\u092e\u094d\u092c\u0930 \u0968\u0966\u0967\u096e \u092e\u093e \u0915\u0943\u0937\u093f \u0936\u094d\u0930\u092e\u093f\u0915\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u092f\u0942\u090f\u0908 \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092e\u0935\u093e\u0930\u093f\u0926 \u0938\u0930\u094d\u092d\u093f\u0938\u0947\u0938 \u0915\u092e\u094d\u092a\u0928\u0940 \u090f\u0938\u090f\u0932\u0938\u0940\u092e\u093e \u0917\u093e\u0930\u094d\u0921\u0947\u0928\u0930 \u0925\u093f\u090f \u0964 \u0939\u0930\u0947\u0915 \u092e\u0939\u093f\u0928\u093e \u096e \u0938\u092f \u0926\u093f\u0930\u093e\u092e (\u091d\u0928\u094d\u0921\u0948 \u0968\u096a \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901) \u0924\u0932\u092c \u0906\u0909\u0901\u0925\u094d\u092f\u094b \u0964 \u0924\u094d\u092f\u0939\u0940 \u092a\u0948\u0938\u093e\u0932\u0947 \u0913\u092e\u0938\u0924\u093f\u092f\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0918\u0930 \u0927\u093e\u0928\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u096a \u0926\u0947\u0916\u093f \u0967\u096e \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u0930\u0939\u0947\u0915\u093e \u0926\u0941\u0908 \u091b\u094b\u0930\u093e \u0930 \u0924\u0940\u0928 \u091b\u094b\u0930\u0940\u0915\u094b \u091c\u0940\u0935\u0928 \u091a\u0932\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0932\u0947 \u092a\u0942\u0930\u0948 \u092b\u094b\u0915\u094d\u0938\u094b \u0916\u093e\u0907\u0938\u0915\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u090f\u0928 \u0964 \u0915\u093f\u092e\u094b\u0932\u0947 \u0909\u0928\u0940 \u0939\u094d\u0935\u0940\u0932\u091a\u093f\u092f\u0930\u092e\u093e \u092c\u0938\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u2018\u092e \u092c\u093e\u0901\u0915\u0940 \u091c\u0940\u0935\u0928 \u092a\u0930\u093f\u0935\u093e\u0930\u0938\u0901\u0917 \u092c\u093f\u0924\u093e\u0909\u0928 \u091a\u093e\u0939\u0928\u094d\u091b\u0941, \u0924\u094d\u092f\u0924\u093f\u0928\u094d\u091c\u0947\u0932 \u092e\u0947\u0930\u0940 \u0936\u094d\u0930\u0940\u092e\u0924\u0940\u0932\u0947 \u092e\u0932\u093e\u0908 \u092d\u093e\u0901\u0921\u093e \u092e\u093e\u091d\u0947\u0930 \u092d\u090f \u092a\u0928\u093f \u092a\u093e\u0932\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u0925\u093f\u090f, \u2018\u092e\u0930\u094d\u0928\u0948 \u092a\u0930\u0947, \u0917\u093e\u0909\u0901\u092e\u0948 \u092e\u0930\u094c\u0902\u0932\u093e \u0964\u2019\u0909\u0928\u0940 \u092d\u0928\u094d\u0925\u0947, \u2018\u092e\u0932\u093e\u0908 \u0928\u0947\u092a\u093e\u0932 \u092d\u0928\u0947 \u092a\u0920\u093e\u0907\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b \u0964 \u090f\u092f\u0930\u092a\u094b\u0930\u094d\u091f\u092e\u093e \u0932\u093f\u0928 \u0926\u093e\u0907 \u090f\u092e\u094d\u092c\u0941\u0932\u0947\u0928\u094d\u0938 \u0932\u093f\u090f\u0930 \u0906\u0909\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0964 \u0926\u093e\u0907\u0938\u0901\u0917 \u092e\u0947\u0930\u094b \u092c\u093e\u0924 \u092d\u0907\u0938\u0915\u094d\u092f\u094b \u0964\u2019 \u0905\u0938\u0938\u094d\u0932\u0947\u0939\u0932\u0947 \u092f\u093e\u0924\u094d\u0930\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u093f\u091f \u0930\u0939\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0905\u0917\u0938\u094d\u091f \u0967\u0966 \u092e\u0948 \u092e\u0947\u0921\u093f\u0915\u0932 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0924\u092f\u093e\u0930 \u0917\u0930\u093f\u0926\u093f\u090f \u0964 \u0909\u0921\u093e\u0928\u092e\u093e \u0905\u0915\u094d\u0938\u093f\u091c\u0928\u0915\u094b \u092a\u0928\u093f \u091c\u0930\u0941\u0930\u0940 \u0925\u093f\u090f\u0928 \u0964 \u0909\u0928\u0932\u093e\u0908 \u092a\u0920\u093e\u0909\u0928 \u0932\u093e\u0917\u094d\u0928\u0947 \u0916\u0930\u094d\u091a \u092c\u094d\u092f\u0939\u094b\u0930\u094d\u0928 \u092e\u0935\u093e\u0930\u093f\u0926 \u0938\u0930\u094d\u092d\u093f\u0938\u0947\u0938 \u0915\u092e\u094d\u092a\u0928\u0940 \u0924\u092f\u093e\u0930 \u0926\u0947\u0916\u093f\u092f\u094b \u0964 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0936\u094d\u0930\u092e \u0915\u093e\u0909\u0928\u094d\u0938\u093f\u0932\u0930 \u0928\u093f\u0930\u094d\u092e\u0932\u093e \u0925\u093e\u092a\u093e\u0932\u093e\u0908 \u0924\u0924\u094d\u0915\u093e\u0932 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u092a\u0920\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0938\u0939\u091c\u0940\u0915\u0930\u0923 \u0917\u0930\u094d\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947 \u0964 \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u093e\u0908 \u0938\u094d\u091f\u094d\u0930\u0947\u091a\u0930\u092e\u093e \u0932\u0948\u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0939\u093f\u092e\u093e\u0932\u092f\u0928, \u090f\u092f\u0930 \u0905\u0930\u0947\u092c\u093f\u092f\u093e \u0930 \u092b\u094d\u0932\u093e\u0908 \u0926\u0941\u092c\u0908\u092e\u093e \u0938\u092e\u094d\u092d\u0935 \u0925\u093f\u090f\u0928 \u0964 \u0928\u0947\u092a\u093e\u0932 \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938\u0915\u094b \u0935\u093e\u0907\u0921\u092c\u0921\u0940\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0938\u092e\u094d\u092d\u0935 \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938\u0938\u0901\u0917 \u0905\u0928\u0941\u092e\u0924\u093f \u0932\u093f\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b \u0964\u0905\u0917\u0938\u094d\u091f \u0967\u096e \u0917\u0924\u0947 \u0928\u0947\u092a\u093e\u0932 \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938 \u0935\u093e\u0907\u0921\u092c\u0921\u0940 \u090f\u092f\u0930\u092c\u0938 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092c\u093e\u091f \u092f\u093e\u0924\u094d\u0930\u0941 \u0932\u093f\u090f\u0930 \u0930\u093e\u0924\u093f \u092f\u0942\u090f\u0908 \u0906\u0907\u092a\u0941\u0917\u094d\u0928\u0947 \u0916\u092c\u0930 \u0906\u092f\u094b \u0964 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0932\u0947 \u0924\u094d\u092f\u0938\u092e\u0948 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u092a\u0920\u093e\u0909\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u094d\u200d\u092f\u094b \u0964 \u0926\u0941\u0930\u094d\u092d\u093e\u0917\u094d\u092f, \u0924\u094d\u092f\u0939\u0940 \u0926\u093f\u0928 \u0926\u093f\u0909\u0901\u0938\u094b \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0938\u0902\u0915\u091f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 (\u0938\u0940\u0938\u0940\u090f\u092e\u0938\u0940) \u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u091c\u093e\u0930\u0940 \u0909\u0921\u093e\u0928 \u0905\u0928\u0941\u092e\u0924\u093f \u0938\u094d\u0925\u0917\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0932\u093e\u0908 \u092a\u0924\u094d\u0930 \u092a\u0920\u093e\u092f\u094b \u0964 \u0928\u0947\u092a\u093e\u0932\u092c\u093e\u091f \u092f\u093e\u0924\u094d\u0930\u0941 \u0932\u093f\u090f\u0930 \u0917\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938 \u091d\u0928\u094d\u0921\u0948 \u0968 \u0938\u092f \u096c\u096b \u092f\u093e\u0924\u094d\u0930\u0941\u0932\u093e\u0908 \u0926\u0941\u092c\u0908 \u0935\u093f\u092e\u093e\u0928\u0938\u094d\u0925\u0932\u092e\u0948 \u091b\u093e\u0921\u0947\u0930 \u0930\u093f\u0924\u094d\u0924\u0948 \u092b\u0930\u094d\u0915\u094d\u092f\u094b \u0964 \u0935\u093f\u092e\u093e\u0928\u0938\u094d\u0925\u0932\u092e\u093e \u0905\u0932\u092a\u0924\u094d\u0930 \u092f\u093e\u0924\u094d\u0930\u0941\u0932\u093e\u0908 \u0932\u093f\u0928 \u0905\u0917\u0938\u094d\u091f \u0968\u0969 \u0924\u093e\u0930\u093f\u0916\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938 \u0917\u092f\u094b \u0924\u0930 \u0915\u0947\u0935\u091f \u0906\u0909\u0928 \u092a\u093e\u090f\u0928\u0928\u094d \u0964\u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0905\u0917\u0938\u094d\u091f \u0969\u0967 \u092e\u093e \u0905\u0930\u094d\u0915\u094b \u0909\u0921\u093e\u0928 \u0906\u0909\u0928\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092d\u090f\u092a\u091b\u093f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967\u0966 \u0939\u091c\u093e\u0930 \u096c \u0938\u092f \u096c\u0966 \u0926\u093f\u0930\u093e\u092e (\u091d\u0928\u094d\u0921\u0948 \u0924\u0940\u0928 \u0932\u093e\u0916 \u0969\u0966 \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901) \u0915\u094b \u0938\u094d\u091f\u094d\u0930\u0947\u091a\u0930\u0938\u0939\u093f\u0924\u0915\u094b \u091f\u093f\u0915\u091f \u0915\u093e\u091f\u094d\u092f\u094b \u0964 \u092e\u0947\u0921\u093f\u0915\u0932 \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u094d\u092f\u093e\u092e\u094d\u092c\u094d\u0930\u093f\u091c\u0932\u0947 \u0968\u096d \u0905\u0917\u0938\u094d\u091f\u092e\u093e \u0924\u0935\u093e\u092e \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0932\u0917\u094d\u092f\u094b \u0964 \u092e\u0938\u094d\u0924\u093f\u0937\u094d\u0915\u092e\u093e \u0930\u0917\u0924 \u091c\u092e\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u090f\u092a\u091b\u093f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0930\u093f\u0915\u092d\u0930 \u0928\u092d\u090f\u0938\u092e\u094d\u092e \u0928\u092a\u0920\u093e\u0909\u0928\u0947 \u092d\u0928\u0947\u0930 \u0930\u094b\u0915\u093f\u0926\u093f\u092f\u094b \u0964 \u0909\u0921\u093e\u0928\u0915\u094b \u091f\u093f\u0915\u091f \u0939\u094b\u0932\u094d\u0921 \u092d\u092f\u094b \u0964 \u0969\u0967 \u0905\u0917\u0938\u094d\u091f \u092c\u093f\u0939\u093e\u0928 \u0915\u0947\u0935\u091f\u0932\u0947 \u0938\u0902\u0938\u093e\u0930\u092c\u093e\u091f \u092c\u093f\u0926\u093e \u0932\u093f\u090f \u0964 \u2018\u091c\u0941\u0928 \u0926\u093f\u0928 \u092a\u0920\u093e\u0909\u0928\u0947 \u092f\u094b\u091c\u0928\u093e \u0925\u093f\u092f\u094b, \u0924\u094d\u092f\u0939\u0940 \u0926\u093f\u0928 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b,\u2019 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u092d\u0928\u0947, \u2018\u0909\u0928\u0915\u094b \u0905\u0928\u094d\u0924\u093f\u092e \u0907\u091a\u094d\u091b\u093e \u092a\u0928\u093f \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0928\u094c\u0902 \u0964\u2019\u092c\u093f\u0930\u093e\u092e\u0940 \u092d\u093e\u0907\u0932\u093e\u0908 \u091c\u0940\u0935\u093f\u0924\u0948 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u092d\u0947\u091f\u094d\u0928 \u0906\u0924\u0941\u0930 \u091c\u0947\u0920\u093e \u0926\u093e\u0907 \u0930\u093e\u092e \u0909\u0928\u0915\u094b \u0936\u0935\u0915\u094b \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u091b\u0928\u094d \u0964 \u2018\u0905\u0928\u0947\u0915 \u092a\u094d\u0930\u092f\u093e\u0938\u0915\u094b \u092c\u093e\u092c\u091c\u0941\u0926 \u091c\u093f\u0909\u0901\u0926\u094b \u092e\u093e\u0928\u094d\u091b\u0947 \u0932\u094d\u092f\u093e\u0909\u0928 \u0938\u0915\u093f\u090f\u0928, \u0936\u0935\u0915\u094b \u092a\u0930\u094d\u0916\u093e\u0907\u092e\u093e \u091b\u094c\u0902,\u2019 \u0915\u0947\u0935\u091f\u0915\u093e \u091c\u0947\u0920\u093e \u0926\u093e\u0907 \u0930\u093e\u092e\u0932\u0947 \u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930\u0938\u0901\u0917 \u092d\u0928\u0947, \u2018\u0909\u0938\u0932\u093e\u0908 \u092d\u0926\u094c \u0967 \u0917\u0924\u0947\u0915\u094b \u0909\u0921\u093e\u0928\u092c\u093e\u091f \u092e\u093e\u0924\u094d\u0930\u0948 \u0932\u094d\u092f\u093e\u0909\u0928 \u0926\u093f\u090f\u0915\u094b \u092d\u090f \u092a\u0930\u093f\u0935\u093e\u0930\u0938\u0901\u0917 \u092d\u0947\u091f\u094d\u0928 \u092a\u093e\u0909\u0901\u0925\u094d\u092f\u094b \u0964 \u0939\u093e\u092e\u0940\u0932\u0947 \u092d\u0947\u091f\u094d\u0928 \u092a\u093e\u0909\u0901\u0925\u094d\u092f\u094c\u0902 \u0964\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0966\u096f:\u0966\u096d","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0930\u093e\u092e\u0938\u091c\u0940\u0935\u0928 \u0915\u0947\u0935\u091f\u0915\u094b \u0906\u092f\u0941 \u0932\u093e\u092e\u094b \u0925\u093f\u090f\u0928 \u0964 \u092f\u094b \u0915\u0941\u0930\u093e \u0915\u094d\u092f\u093e\u092e\u094d\u092c\u094d\u0930\u093f\u091c \u092e\u0947\u0921\u093f\u0915\u0932 \u0924\u0925\u093e \u0930\u093f\u0939\u094d\u092f\u093e\u092c\u093f\u0932\u093f\u091f\u0947\u0938\u0928 \u0938\u0947\u0928\u094d\u091f\u0930\u0915\u093e \u0915\u0947\u0938 \u092e\u094d\u092f\u093e\u0928\u0947\u091c\u0930 \u0906\u0938\u094d\u092e\u093e \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u0905\u0932\u0940 \u0905\u0938\u0938\u094d\u0932\u0947\u0939\u0932\u093e\u0908 \u0925\u093e\u0939\u093e \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0940 \u091c\u0924\u093f\u0938\u0915\u094d\u0926\u094b \u091b\u093f\u091f\u094b \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0938\u0901\u0917 \u092d\u0947\u091f\u093e\u0909\u0928 \u091a\u093e\u0939\u0928\u094d\u0925\u0947 \u0964 \u0913\u092e\u0938\u0924\u093f\u092f\u093e \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0968, \u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0915\u093e \u0969\u096e \u0935\u0930\u094d\u0937\u0940\u092f \u0915\u0947\u0935\u091f \u092e\u0947 \u0968\u096d \u092e\u093e \u0924\u0935\u093e\u092e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092b\u094b\u0915\u094d\u0938\u094b\u0915\u094b \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930 \u092a\u0939\u093f\u091a\u093e\u0928 \u092d\u090f\u092a\u091b\u093f \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0941\u0928 \u096c \u0926\u0947\u0916\u093f \u0915\u094d\u092f\u093e\u092e\u094d\u092c\u094d\u0930\u093f\u091c \u092e\u0947\u0921\u093f\u0915\u0932\u092e\u093e \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0939\u093e\u0901 \u0909\u0928\u0932\u0947 \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0930\u0942\u092a\u092e\u093e \u0915\u093f\u092e\u094b \u0930 \u092b\u093f\u091c\u093f\u092f\u094b\u0925\u0947\u0930\u093e\u092a\u0940 \u092a\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0915\u094d\u092f\u093e\u092e\u094d\u092c\u094d\u0930\u093f\u091c \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0905\u0930\u092c \u0907\u092e\u093f\u0930\u0947\u091f\u094d\u0938 (\u092f\u0942\u090f\u0908) \u0915\u094b \u0930\u093e\u091c\u0927\u093e\u0928\u0940 \u0906\u092c\u0941\u0927\u093e\u092c\u0940\u092c\u093e\u091f \u0967 \u0938\u092f \u096e\u0966 \u0915\u093f\u092e\u093f \u091f\u093e\u0922\u093e \u0905\u0932\u090f\u0928\u092e\u093e \u092a\u0930\u094d\u091b \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0915\u094b \u0906\u092c\u0941\u0927\u093e\u092c\u0940\u0938\u094d\u0925\u093f\u0924 \u0928\u0947\u092a\u093e\u0932\u0940 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0938\u0901\u0917 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0925\u093f\u090f\u0928 \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u093e\u0908 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u092e\u093e \u0938\u093f\u0927\u0948 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0930\u093e\u0916\u094d\u0928\u0947 \u0905\u0916\u094d\u0924\u093f\u092f\u093e\u0930\u0940 \u092a\u0928\u093f \u0925\u093f\u090f\u0928 \u0964 \u0932\u092e\u094d\u092c\u0947\u0924\u093e\u0928 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u093e\u0930 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b \u0964\n\n\u0905\u0938\u0938\u094d\u0932\u0947\u0939 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u091c\u0924\u093f\u0938\u0915\u094d\u0926\u094b \u091b\u093f\u091f\u094b \u0928\u0947\u092a\u093e\u0932 \u092a\u0920\u093e\u0909\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0939\u091c\u0940\u0915\u0930\u0923 \u0917\u0930\u093f\u0926\u093f\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0916\u094b\u091c\u093f\u0930\u0939\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u090f\u0915 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0924\u0940\u0928 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0905\u0932\u090f\u0928\u092e\u0948 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092c\u0942\u0922\u093e\u0928\u0940\u0932\u0915\u0923\u094d\u0920\u0915\u093e \u0930\u093e\u091c\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u093e\u0908 \u0905\u0917\u0938\u094d\u091f \u0967\u0967 \u092e\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0932\u093f\u090f\u0930 \u0917\u090f \u0964 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0917\u0948\u0930\u0906\u0935\u093e\u0938\u0940\u092f \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0902\u0918 \u092f\u0942\u090f\u0908\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u0939\u0941\u0928\u094d \u0964 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0930 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u092d\u0947\u091f\u0947 \u0964 \u0909\u0928\u0932\u093e\u0908 \u092d\u0941\u0907\u0901\u0924\u0932\u093e\u0915\u094b \u090f \u0966\u0966\u096a \u0928\u092e\u094d\u092c\u0930\u0915\u094b \u0915\u094b\u0920\u093e\u092e\u093e \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0915\u0947\u0935\u091f \u0938\u0941\u0915\u0947\u0930 \u092c\u093e\u0901\u0938\u091c\u0938\u094d\u0924\u0948 \u092d\u0907\u0938\u0915\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0905\u0928\u0941\u0939\u093e\u0930 \u0921\u0922\u093f\u0938\u0915\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0930\u093e\u092e\u094d\u0930\u094b\u0938\u0901\u0917 \u0906\u0935\u093e\u091c \u0928\u093f\u0938\u094d\u0915\u093f\u090f\u0915\u094b \u0925\u093f\u090f\u0928 \u0964 \u2018\u092e\u0932\u093e\u0908 \u0927\u0947\u0930\u0948 \u0930\u0939\u0930 \u091b, \u0918\u0930 \u091c\u093e\u0928, \u091b\u094b\u0930\u093e\u091b\u094b\u0930\u0940 \u0938\u2013\u0938\u093e\u0928\u093e \u091b\u0928\u094d \u0964 \u0906\u090a \u0906\u090a \u092d\u0928\u0947\u0930 \u092c\u094b\u0932\u093e\u0907\u091b\u0928\u094d,\u2019 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0938\u092e\u0915\u094d\u0937 \u0909\u0928\u0932\u0947 \u0927\u094b\u0926\u094d\u0930\u094b \u0906\u0935\u093e\u091c\u092e\u093e \u092d\u0928\u0947, \u2018\u092e\u0932\u093e\u0908 \u092c\u091a\u094d\u091a\u093e\u092c\u091a\u094d\u091a\u0940 \u092d\u0947\u091f\u094d\u0928 \u0920\u0942\u0932\u094b \u092e\u0928 \u091b \u0964\u2019\n\n\u0915\u0947\u0935\u091f \u0968\u0969 \u0921\u093f\u0938\u0947\u092e\u094d\u092c\u0930 \u0968\u0966\u0967\u096e \u092e\u093e \u0915\u0943\u0937\u093f \u0936\u094d\u0930\u092e\u093f\u0915\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u092f\u0942\u090f\u0908 \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092e\u0935\u093e\u0930\u093f\u0926 \u0938\u0930\u094d\u092d\u093f\u0938\u0947\u0938 \u0915\u092e\u094d\u092a\u0928\u0940 \u090f\u0938\u090f\u0932\u0938\u0940\u092e\u093e \u0917\u093e\u0930\u094d\u0921\u0947\u0928\u0930 \u0925\u093f\u090f \u0964 \u0939\u0930\u0947\u0915 \u092e\u0939\u093f\u0928\u093e \u096e \u0938\u092f \u0926\u093f\u0930\u093e\u092e (\u091d\u0928\u094d\u0921\u0948 \u0968\u096a \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901) \u0924\u0932\u092c \u0906\u0909\u0901\u0925\u094d\u092f\u094b \u0964 \u0924\u094d\u092f\u0939\u0940 \u092a\u0948\u0938\u093e\u0932\u0947 \u0913\u092e\u0938\u0924\u093f\u092f\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0918\u0930 \u0927\u093e\u0928\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u096a \u0926\u0947\u0916\u093f \u0967\u096e \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u0930\u0939\u0947\u0915\u093e \u0926\u0941\u0908 \u091b\u094b\u0930\u093e \u0930 \u0924\u0940\u0928 \u091b\u094b\u0930\u0940\u0915\u094b \u091c\u0940\u0935\u0928 \u091a\u0932\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0932\u0947 \u092a\u0942\u0930\u0948 \u092b\u094b\u0915\u094d\u0938\u094b \u0916\u093e\u0907\u0938\u0915\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u090f\u0928 \u0964 \u0915\u093f\u092e\u094b\u0932\u0947 \u0909\u0928\u0940 \u0939\u094d\u0935\u0940\u0932\u091a\u093f\u092f\u0930\u092e\u093e \u092c\u0938\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u2018\u092e \u092c\u093e\u0901\u0915\u0940 \u091c\u0940\u0935\u0928 \u092a\u0930\u093f\u0935\u093e\u0930\u0938\u0901\u0917 \u092c\u093f\u0924\u093e\u0909\u0928 \u091a\u093e\u0939\u0928\u094d\u091b\u0941, \u0924\u094d\u092f\u0924\u093f\u0928\u094d\u091c\u0947\u0932 \u092e\u0947\u0930\u0940 \u0936\u094d\u0930\u0940\u092e\u0924\u0940\u0932\u0947 \u092e\u0932\u093e\u0908 \u092d\u093e\u0901\u0921\u093e \u092e\u093e\u091d\u0947\u0930 \u092d\u090f \u092a\u0928\u093f \u092a\u093e\u0932\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u0925\u093f\u090f, \u2018\u092e\u0930\u094d\u0928\u0948 \u092a\u0930\u0947, \u0917\u093e\u0909\u0901\u092e\u0948 \u092e\u0930\u094c\u0902\u0932\u093e \u0964\u2019\n\n\u0909\u0928\u0940 \u092d\u0928\u094d\u0925\u0947, \u2018\u092e\u0932\u093e\u0908 \u0928\u0947\u092a\u093e\u0932 \u092d\u0928\u0947 \u092a\u0920\u093e\u0907\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b \u0964 \u090f\u092f\u0930\u092a\u094b\u0930\u094d\u091f\u092e\u093e \u0932\u093f\u0928 \u0926\u093e\u0907 \u090f\u092e\u094d\u092c\u0941\u0932\u0947\u0928\u094d\u0938 \u0932\u093f\u090f\u0930 \u0906\u0909\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0964 \u0926\u093e\u0907\u0938\u0901\u0917 \u092e\u0947\u0930\u094b \u092c\u093e\u0924 \u092d\u0907\u0938\u0915\u094d\u092f\u094b \u0964\u2019 \u0905\u0938\u0938\u094d\u0932\u0947\u0939\u0932\u0947 \u092f\u093e\u0924\u094d\u0930\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u093f\u091f \u0930\u0939\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0905\u0917\u0938\u094d\u091f \u0967\u0966 \u092e\u0948 \u092e\u0947\u0921\u093f\u0915\u0932 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0924\u092f\u093e\u0930 \u0917\u0930\u093f\u0926\u093f\u090f \u0964 \u0909\u0921\u093e\u0928\u092e\u093e \u0905\u0915\u094d\u0938\u093f\u091c\u0928\u0915\u094b \u092a\u0928\u093f \u091c\u0930\u0941\u0930\u0940 \u0925\u093f\u090f\u0928 \u0964 \u0909\u0928\u0932\u093e\u0908 \u092a\u0920\u093e\u0909\u0928 \u0932\u093e\u0917\u094d\u0928\u0947 \u0916\u0930\u094d\u091a \u092c\u094d\u092f\u0939\u094b\u0930\u094d\u0928 \u092e\u0935\u093e\u0930\u093f\u0926 \u0938\u0930\u094d\u092d\u093f\u0938\u0947\u0938 \u0915\u092e\u094d\u092a\u0928\u0940 \u0924\u092f\u093e\u0930 \u0926\u0947\u0916\u093f\u092f\u094b \u0964 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0936\u094d\u0930\u092e \u0915\u093e\u0909\u0928\u094d\u0938\u093f\u0932\u0930 \u0928\u093f\u0930\u094d\u092e\u0932\u093e \u0925\u093e\u092a\u093e\u0932\u093e\u0908 \u0924\u0924\u094d\u0915\u093e\u0932 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u092a\u0920\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0938\u0939\u091c\u0940\u0915\u0930\u0923 \u0917\u0930\u094d\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947 \u0964 \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u093e\u0908 \u0938\u094d\u091f\u094d\u0930\u0947\u091a\u0930\u092e\u093e \u0932\u0948\u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0939\u093f\u092e\u093e\u0932\u092f\u0928, \u090f\u092f\u0930 \u0905\u0930\u0947\u092c\u093f\u092f\u093e \u0930 \u092b\u094d\u0932\u093e\u0908 \u0926\u0941\u092c\u0908\u092e\u093e \u0938\u092e\u094d\u092d\u0935 \u0925\u093f\u090f\u0928 \u0964 \u0928\u0947\u092a\u093e\u0932 \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938\u0915\u094b \u0935\u093e\u0907\u0921\u092c\u0921\u0940\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0938\u092e\u094d\u092d\u0935 \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938\u0938\u0901\u0917 \u0905\u0928\u0941\u092e\u0924\u093f \u0932\u093f\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b \u0964\n\n\u0905\u0917\u0938\u094d\u091f \u0967\u096e \u0917\u0924\u0947 \u0928\u0947\u092a\u093e\u0932 \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938 \u0935\u093e\u0907\u0921\u092c\u0921\u0940 \u090f\u092f\u0930\u092c\u0938 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092c\u093e\u091f \u092f\u093e\u0924\u094d\u0930\u0941 \u0932\u093f\u090f\u0930 \u0930\u093e\u0924\u093f \u092f\u0942\u090f\u0908 \u0906\u0907\u092a\u0941\u0917\u094d\u0928\u0947 \u0916\u092c\u0930 \u0906\u092f\u094b \u0964 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0932\u0947 \u0924\u094d\u092f\u0938\u092e\u0948 \u0915\u0947\u0935\u091f\u0932\u093e\u0908 \u092a\u0920\u093e\u0909\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u094d\u200d\u092f\u094b \u0964 \u0926\u0941\u0930\u094d\u092d\u093e\u0917\u094d\u092f, \u0924\u094d\u092f\u0939\u0940 \u0926\u093f\u0928 \u0926\u093f\u0909\u0901\u0938\u094b \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0938\u0902\u0915\u091f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 (\u0938\u0940\u0938\u0940\u090f\u092e\u0938\u0940) \u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u091c\u093e\u0930\u0940 \u0909\u0921\u093e\u0928 \u0905\u0928\u0941\u092e\u0924\u093f \u0938\u094d\u0925\u0917\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0932\u093e\u0908 \u092a\u0924\u094d\u0930 \u092a\u0920\u093e\u092f\u094b \u0964 \u0928\u0947\u092a\u093e\u0932\u092c\u093e\u091f \u092f\u093e\u0924\u094d\u0930\u0941 \u0932\u093f\u090f\u0930 \u0917\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938 \u091d\u0928\u094d\u0921\u0948 \u0968 \u0938\u092f \u096c\u096b \u092f\u093e\u0924\u094d\u0930\u0941\u0932\u093e\u0908 \u0926\u0941\u092c\u0908 \u0935\u093f\u092e\u093e\u0928\u0938\u094d\u0925\u0932\u092e\u0948 \u091b\u093e\u0921\u0947\u0930 \u0930\u093f\u0924\u094d\u0924\u0948 \u092b\u0930\u094d\u0915\u094d\u092f\u094b \u0964 \u0935\u093f\u092e\u093e\u0928\u0938\u094d\u0925\u0932\u092e\u093e \u0905\u0932\u092a\u0924\u094d\u0930 \u092f\u093e\u0924\u094d\u0930\u0941\u0932\u093e\u0908 \u0932\u093f\u0928 \u0905\u0917\u0938\u094d\u091f \u0968\u0969 \u0924\u093e\u0930\u093f\u0916\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u090f\u092f\u0930\u0932\u093e\u0907\u0928\u094d\u0938 \u0917\u092f\u094b \u0924\u0930 \u0915\u0947\u0935\u091f \u0906\u0909\u0928 \u092a\u093e\u090f\u0928\u0928\u094d \u0964\n\n\u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0905\u0917\u0938\u094d\u091f \u0969\u0967 \u092e\u093e \u0905\u0930\u094d\u0915\u094b \u0909\u0921\u093e\u0928 \u0906\u0909\u0928\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092d\u090f\u092a\u091b\u093f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967\u0966 \u0939\u091c\u093e\u0930 \u096c \u0938\u092f \u096c\u0966 \u0926\u093f\u0930\u093e\u092e (\u091d\u0928\u094d\u0921\u0948 \u0924\u0940\u0928 \u0932\u093e\u0916 \u0969\u0966 \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901) \u0915\u094b \u0938\u094d\u091f\u094d\u0930\u0947\u091a\u0930\u0938\u0939\u093f\u0924\u0915\u094b \u091f\u093f\u0915\u091f \u0915\u093e\u091f\u094d\u092f\u094b \u0964 \u092e\u0947\u0921\u093f\u0915\u0932 \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u094d\u092f\u093e\u092e\u094d\u092c\u094d\u0930\u093f\u091c\u0932\u0947 \u0968\u096d \u0905\u0917\u0938\u094d\u091f\u092e\u093e \u0924\u0935\u093e\u092e \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0932\u0917\u094d\u092f\u094b \u0964 \u092e\u0938\u094d\u0924\u093f\u0937\u094d\u0915\u092e\u093e \u0930\u0917\u0924 \u091c\u092e\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u090f\u092a\u091b\u093f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0930\u093f\u0915\u092d\u0930 \u0928\u092d\u090f\u0938\u092e\u094d\u092e \u0928\u092a\u0920\u093e\u0909\u0928\u0947 \u092d\u0928\u0947\u0930 \u0930\u094b\u0915\u093f\u0926\u093f\u092f\u094b \u0964 \u0909\u0921\u093e\u0928\u0915\u094b \u091f\u093f\u0915\u091f \u0939\u094b\u0932\u094d\u0921 \u092d\u092f\u094b \u0964 \u0969\u0967 \u0905\u0917\u0938\u094d\u091f \u092c\u093f\u0939\u093e\u0928 \u0915\u0947\u0935\u091f\u0932\u0947 \u0938\u0902\u0938\u093e\u0930\u092c\u093e\u091f \u092c\u093f\u0926\u093e \u0932\u093f\u090f \u0964 \u2018\u091c\u0941\u0928 \u0926\u093f\u0928 \u092a\u0920\u093e\u0909\u0928\u0947 \u092f\u094b\u091c\u0928\u093e \u0925\u093f\u092f\u094b, \u0924\u094d\u092f\u0939\u0940 \u0926\u093f\u0928 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b,\u2019 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u092d\u0928\u0947, \u2018\u0909\u0928\u0915\u094b \u0905\u0928\u094d\u0924\u093f\u092e \u0907\u091a\u094d\u091b\u093e \u092a\u0928\u093f \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0928\u094c\u0902 \u0964\u2019\n\n\u092c\u093f\u0930\u093e\u092e\u0940 \u092d\u093e\u0907\u0932\u093e\u0908 \u091c\u0940\u0935\u093f\u0924\u0948 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u092d\u0947\u091f\u094d\u0928 \u0906\u0924\u0941\u0930 \u091c\u0947\u0920\u093e \u0926\u093e\u0907 \u0930\u093e\u092e \u0909\u0928\u0915\u094b \u0936\u0935\u0915\u094b \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e\u092e\u093e \u091b\u0928\u094d \u0964 \u2018\u0905\u0928\u0947\u0915 \u092a\u094d\u0930\u092f\u093e\u0938\u0915\u094b \u092c\u093e\u092c\u091c\u0941\u0926 \u091c\u093f\u0909\u0901\u0926\u094b \u092e\u093e\u0928\u094d\u091b\u0947 \u0932\u094d\u092f\u093e\u0909\u0928 \u0938\u0915\u093f\u090f\u0928, \u0936\u0935\u0915\u094b \u092a\u0930\u094d\u0916\u093e\u0907\u092e\u093e \u091b\u094c\u0902,\u2019 \u0915\u0947\u0935\u091f\u0915\u093e \u091c\u0947\u0920\u093e \u0926\u093e\u0907 \u0930\u093e\u092e\u0932\u0947 \u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930\u0938\u0901\u0917 \u092d\u0928\u0947, \u2018\u0909\u0938\u0932\u093e\u0908 \u092d\u0926\u094c \u0967 \u0917\u0924\u0947\u0915\u094b \u0909\u0921\u093e\u0928\u092c\u093e\u091f \u092e\u093e\u0924\u094d\u0930\u0948 \u0932\u094d\u092f\u093e\u0909\u0928 \u0926\u093f\u090f\u0915\u094b \u092d\u090f \u092a\u0930\u093f\u0935\u093e\u0930\u0938\u0901\u0917 \u092d\u0947\u091f\u094d\u0928 \u092a\u093e\u0909\u0901\u0925\u094d\u092f\u094b \u0964 \u0939\u093e\u092e\u0940\u0932\u0947 \u092d\u0947\u091f\u094d\u0928 \u092a\u093e\u0909\u0901\u0925\u094d\u092f\u094c\u0902 \u0964\u2019\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0966\u096f:\u0966\u096d","title":"\u0922\u094b\u0930\u092a\u093e\u091f\u0928 \u092c\u093e\u0922\u0940\u092a\u0939\u093f\u0930\u094b : \u092e\u0943\u0924\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u091a\u093e\u0930 \u092a\u0941\u0917\u094d\u092f\u094b, \u0967\u0969 \u091c\u0928\u093e \u092c\u0947\u092a\u0924\u094d\u0924\u093e [\u0905\u092a\u0921\u0947\u091f]","url":"http://ekantipur.com/news/2020/09/03/159910356901239032.html","video":[]}
