{"date":"Mon, 02 Oct 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/miscellaneous/tuoo-02102023035753-watermarked.jpg","keywords":["\u0906\u090f\u0915","\u0935\u0936\u0935","\u0925\u092f","\u0935\u0936\u0935\u0935\u0926\u092f\u0932\u092f","\u092d\u0928","\u0930","\u092e\u0924\u0930","\u0924\u0930\u0935\u0932","\u092a\u0928","\u0924\u0930\u0935","\u0935\u0926\u092f\u0930\u0925","\u0916\u0938\u0915\u092f","\u0935\u0930\u092f\u0924\u092e","\u0924\u0930\u092d\u0935\u0928","\u091b"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0935\u093f\u0936\u094d\u0935\u092d\u0930\u093f\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092c\u0940\u091a\u0915\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u0948 \u091c\u0947\u0920\u094b \u0930 \u0920\u0942\u0932\u094b \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u091d\u0928\u0948 \u0916\u0938\u094d\u0915\u0947\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964\u0935\u093f\u0936\u094d\u0935 \u0935\u0930\u0940\u092f\u0924\u093e\u092e\u093e \u092a\u093e\u0901\u091a \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0906\u0920 \u0938\u092f\u0926\u0947\u0916\u093f \u090f\u0915 \u0939\u091c\u093e\u0930\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0938\u0942\u091a\u0940\u092e\u093e \u092a\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u0924\u094d\u0930\u093f\u0935\u093f \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923\u092e\u093e \u092d\u0928\u0947 \u0967\u0968 \u0938\u092f\u0926\u0947\u0916\u093f \u0967\u096b \u0938\u092f\u0915\u094b \u0938\u0942\u091a\u0940\u092e\u093e \u0916\u0938\u094d\u0915\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u091f\u093e\u0907\u092e\u094d\u0938 \u0939\u093e\u092f\u0930 \u090f\u091c\u0941\u0915\u0947\u0938\u0928\u0932\u0947 \u0938\u0928\u094d \u0968\u0966\u0968\u096a \u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0930\u0947\u0915\u094b \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u0932\u0947 \u0935\u093f\u0917\u0924\u092e\u093e \u092d\u0928\u094d\u0926\u093e \u0924\u094d\u0930\u093f\u0935\u093f\u0915\u094b \u0935\u0930\u0940\u092f\u0924\u093e \u0915\u092e\u091c\u094b\u0930 \u092c\u0928\u0947\u0915\u094b \u0926\u0947\u0916\u093e\u090f\u0915\u094b \u0939\u094b \u0964\u091f\u093e\u0907\u092e\u094d\u0938\u0932\u0947 \u0917\u0924 \u0938\u093e\u0924\u093e \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u0928\u094d \u0968\u0966\u0967\u096f \u0926\u0947\u0916\u093f \u0924\u094d\u0930\u093f\u0935\u093f \u0909\u0915\u094d\u0924 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u0938\u094b\u0939\u0940 \u092c\u0947\u0932\u093e\u0926\u0947\u0916\u093f\u0915\u0948 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928\u092e\u093e \u0924\u094d\u0930\u093f\u0935\u093f \u0935\u093f\u0936\u094d\u0935\u0915\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u090f\u0915 \u0939\u091c\u093e\u0930 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092f\u0938\u092a\u093e\u0932\u093f \u092d\u0928\u0947 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u090f\u0915 \u0939\u091c\u093e\u0930\u092d\u0928\u094d\u0926\u093e \u092a\u091b\u093e\u0921\u093f \u0927\u0915\u0947\u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0916\u094d\u092f\u093e, \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915, \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u0935\u093f\u0935\u0930\u0923, \u091c\u0917\u094d\u0917\u093e\u091c\u092e\u093f\u0928\u0932\u0917\u093e\u092f\u0924 \u092d\u094c\u0924\u093f\u0915 \u0938\u0902\u0930\u091a\u0928\u093e, \u0936\u093f\u0915\u094d\u0937\u0923 \u0935\u093f\u0927\u093f, \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928, \u0938\u093e\u0907\u091f\u0947\u0938\u0928, \u0935\u093f\u0926\u0947\u0936\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940, \u0906\u0930\u094d\u0925\u093f\u0915 \u0917\u0924\u093f\u0935\u093f\u0927\u093f, \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091b\u0935\u093f\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u0937\u092f\u092e\u093e \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0924\u094b\u0915\u0947\u0930 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u0915\u093e \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u096b \u0938\u092f\u092d\u093f\u0924\u094d\u0930 \u092a\u0930\u094d\u0928\u0947 \u0932\u0915\u094d\u0937\u094d\u092f \u0930 \u092f\u094b\u091c\u0928\u093e \u0932\u093f\u090f\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u094d\u0926\u0948 \u0906\u090f \u092a\u0928\u093f \u0928\u0924\u093f\u091c\u093e \u092d\u0928\u0947 \u0924\u094d\u092f\u0938\u0935\u093f\u092a\u0930\u0940\u0924 \u0916\u0938\u094d\u0915\u0947\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u0939\u094b \u0964\u091f\u093e\u0907\u092e\u094d\u0938\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e \u0917\u0930\u094d\u0928 \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0924\u0925\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f \u0938\u0902\u0915\u093e\u092f\u0915\u093e \u0921\u093f\u0928 \u0935\u093f\u0928\u093f\u0932 \u0905\u0930\u094d\u092f\u093e\u0932\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u0969 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0926\u0932 \u092c\u0928\u093e\u090f\u0930 \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u094d\u092c\u0928\u094d\u0927 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093f\u0928\u094b\u0926 \u091c\u094b\u0936\u0940 \u0930 \u092f\u094b\u091c\u0928\u093e \u092e\u0939\u093e\u0936\u093e\u0916\u093e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0927\u094d\u0930\u0941\u0935 \u0917\u094c\u0924\u092e \u0938\u0926\u0938\u094d\u092f \u0925\u093f\u090f \u0964 \u091f\u093e\u0907\u092e\u094d\u0938\u0932\u0947 \u0938\u0942\u091a\u0928\u093e \u0917\u0930\u0947\u092a\u091b\u093f \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092b\u093e\u0930\u093e\u092e \u092d\u0930\u0947\u0930 \u092a\u0920\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u091b \u0964 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923\u0905\u0928\u0941\u0938\u093e\u0930 \u0924\u094d\u0930\u093f\u0935\u093f\u092e\u093e \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0915\u094b \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0915\u092e\u091c\u094b\u0930 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u092e\u093e \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u096e.\u0968 \u0938\u094d\u0915\u094b\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0935\u093e\u0924\u093e\u0935\u0930\u0923\u092e\u093e \u092a\u0928\u093f \u0905\u0935\u0938\u094d\u0925\u093e \u0915\u092e\u091c\u094b\u0930 \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u0936\u093f\u0915\u094d\u0937\u0923 \u0938\u093f\u0915\u093e\u0907\u092e\u093e \u0967\u0967.\u0969, \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u092e\u093e \u096a\u096f.\u096b, \u0909\u0926\u094d\u092f\u094b\u0917 \u0930 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u0967\u096b.\u096f \u0930 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923\u092e\u093e \u096a\u096c.\u096c \u0938\u094d\u0915\u094b\u0930 \u092a\u093e\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915 \u0905\u0930\u094d\u092f\u093e\u0932\u0932\u0947 \u091f\u093e\u0907\u092e\u094d\u0938\u0915\u094b \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u092d\u090f\u0915\u093e \u0915\u093e\u0930\u0923 \u0924\u094d\u0930\u093f\u0935\u093f \u092a\u091b\u093e\u0921\u093f \u092a\u0930\u094d\u0928\u0947 \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0926\u093f\u090f \u0964\u2018\u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0915\u094b \u0938\u093e\u0907\u091f\u0947\u0938\u0928\u0932\u0947 \u0924\u094d\u0930\u093f\u0935\u093f \u0905\u0917\u093e\u0921\u093f \u092a\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092f\u0938\u092a\u093e\u0932\u093f \u0938\u093e\u0907\u091f\u0947\u0938\u0928\u0915\u094b \u0905\u0902\u0915 \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u092c\u093e\u091f \u0915\u091f\u094c\u0924\u0940 \u0917\u0930\u0947\u0930 \u0967\u096b \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u093e\u092f\u092e \u0917\u0930\u093f\u092f\u094b,\u2019 \u0905\u0930\u094d\u092f\u093e\u0932\u0932\u0947 \u092d\u0928\u0947, \u2018\u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0906\u092e\u094d\u0926\u093e\u0928\u0940\u0932\u093e\u0908 \u092e\u0941\u0916\u094d\u092f \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092c\u0928\u093e\u0907\u092f\u094b, \u0924\u094d\u0930\u093f\u0935\u093f \u0924\u094d\u092f\u0938\u092e\u093e \u0915\u092e\u091c\u094b\u0930 \u091b \u0964\u2019 \u0935\u093f\u0917\u0924 \u0935\u0930\u094d\u0937\u092e\u093e \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928, \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0922\u093e\u0907 \u0932\u0947\u0916\u093e\u0907, \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u092c\u091c\u0947\u091f \u0930 \u0967\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u0928\u093e\u090f \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u0924\u094d\u092f\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u093f\u092f\u094b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u0938\u0939\u093f\u0924 \u092d\u093e\u0930\u0924\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092a\u0928\u093f \u092a\u091b\u093e\u0921\u093f \u092a\u0930\u094d\u091b\u0928\u094d \u0964 \u0935\u093f\u0915\u0938\u093f\u0924 \u092e\u0941\u0932\u0941\u0915\u0932\u093e\u0908 \u092e\u093e\u0924\u094d\u0930\u0948 \u092b\u093e\u0907\u0926\u093e \u092a\u0941\u0917\u094d\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u091b,\u2019 \u0905\u0930\u094d\u092f\u093e\u0932\u0932\u0947 \u0926\u093e\u092c\u0940 \u0917\u0930\u0947 \u0964 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u0927\u0947\u0930\u0948 \u092d\u090f\u0915\u094b \u0924\u0930 \u092b\u094d\u092f\u093e\u0915\u0932\u094d\u091f\u0940 \u0915\u092e \u092d\u090f\u0915\u094b \u0930 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u092e\u093e \u092a\u094d\u0930\u0936\u0938\u094d\u0924 \u0938\u094d\u0930\u094b\u0924 \u0928\u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u0930\u093f\u0935\u093f \u0939\u091c\u093e\u0930\u092d\u093f\u0924\u094d\u0930 \u092a\u0930\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u0928\u093e\u090f \u0964 \u2018\u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0906\u0907\u092a\u0941\u0917\u0947\u0915\u094b \u0924 \u091b\u0948\u0928, \u0924\u0930 \u0967\u096b \u0938\u092f\u092d\u093f\u0924\u094d\u0930\u0948 \u092a\u0930\u094d\u0928\u0941 \u092a\u0928\u093f \u0920\u0942\u0932\u0948 \u0915\u0941\u0930\u093e \u092e\u093e\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964\u0924\u094d\u0930\u093f\u0935\u093f\u092e\u093e \u096a \u0932\u093e\u0916 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0905\u0927\u094d\u092f\u092f\u0928\u0930\u0924 \u091b\u0928\u094d \u0964 \u0905\u0927\u094d\u092f\u093e\u092a\u0915\u0915\u094b \u0926\u0930\u092c\u0928\u094d\u0926\u0940 \u092d\u0928\u0947 \u0969\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940\u0932\u0947 \u0930\u093f\u0915\u094d\u0924 \u0930\u0939\u0947\u0915\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u091b \u0964 \u096f \u0935\u091f\u093e \u0905\u0927\u094d\u092f\u092f\u0928 \u0938\u0902\u0938\u094d\u0925\u093e\u0928/\u0938\u0902\u0915\u093e\u092f \u0930 \u096a \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u092e\u093e\u0927\u094d\u092f\u092e\u092c\u093e\u091f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0930 \u0905\u0927\u094d\u092f\u092f\u0928\u0915\u093e \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u0909\u091a\u094d\u091a \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0915\u094b \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928 \u0938\u0941\u0927\u093e\u0930 \u092f\u094b\u091c\u0928\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u090f\u0915\u094b\u0938\u092e\u0947\u0924 \u091f\u093e\u0907\u092e\u094d\u0938\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e, \u0938\u0941\u0936\u093e\u0938\u0928 \u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u092e\u093e \u0938\u0942\u091a\u0928\u093e \u0930 \u0938\u091e\u094d\u091a\u093e\u0930 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0915\u094b \u090f\u0915\u0940\u0915\u0930\u0923, \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0928\u0936\u0915\u094d\u0924\u093f\u0915\u094b \u0915\u094d\u0937\u092e\u0924\u093e \u0905\u092d\u093f\u0935\u0943\u0926\u094d\u0927\u093f, \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0935\u093f\u0915\u093e\u0938 \u0930 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u0915\u093e\u0930 \u0930 \u0915\u0930\u094d\u092a\u094b\u0930\u0947\u091f \u091c\u0917\u0924\u094d\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f, \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0938\u093f\u0915\u093e\u0907 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930\u0915\u094b \u0928\u0935\u0940\u0915\u0930\u0923, \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f\u0915\u0930\u0923\u0932\u093e\u0908 \u0905\u0901\u0917\u093e\u0932\u094d\u0928\u0947 \u0930 \u0935\u093f\u0926\u0947\u0936\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0930 \u092b\u094d\u092f\u093e\u0915\u0932\u094d\u091f\u0940 \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0917\u0930\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u0905\u0918\u093f \u0938\u093e\u0930\u0947\u0915\u094b \u091b \u0964\u0935\u093f\u0936\u094d\u0935\u092d\u0930\u0915\u093e \u0967 \u0938\u092f \u096c\u0966 \u0909\u091a\u094d\u091a \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u0902\u0938\u094d\u0925\u093e\u0938\u0901\u0917 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u092e\u093e \u0935\u093f\u0926\u0947\u0936\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940, \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u092d\u0928\u0947 \u0936\u0942\u0928\u094d\u092f\u092a\u094d\u0930\u093e\u092f\u0903 \u091b\u0928\u094d \u0964 \u0935\u093f\u0936\u094d\u0935 \u092d\u093e\u0937\u093e \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u0935\u093f\u0926\u0947\u0936\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u092d\u0930\u094d\u0928\u093e \u092d\u090f \u092a\u0928\u093f \u092d\u093e\u0937\u093e \u0905\u0927\u094d\u092f\u092f\u0928\u0932\u093e\u0908 \u0909\u092a\u093e\u0927\u093f\u0915\u094b \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0928\u0926\u093f\u0901\u0926\u093e \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928\u092e\u093e \u0924\u094d\u092f\u0938\u0915\u094b \u0917\u0923\u0928\u093e \u0928\u0939\u0941\u0928\u0947 \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0915\u094b\u092d\u093f\u0921\u092f\u0924\u093e \u0924\u094d\u0930\u093f\u0935\u093f \u0938\u092e\u092f\u092e\u093e \u092a\u0920\u0928\u092a\u093e\u0920\u0928, \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0930 \u0928\u0924\u093f\u091c\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u092e\u093e \u0938\u092e\u0947\u0924 \u0905\u0938\u092e\u0930\u094d\u0925 \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u0909\u092a\u0915\u0941\u0932\u092a\u0924\u093f\u092e\u093e \u0927\u0930\u094d\u092e\u0915\u093e\u0928\u094d\u0924 \u092c\u093e\u0901\u0938\u094d\u0915\u094b\u091f\u093e \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u092d\u090f\u0926\u0947\u0916\u093f \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940, \u0905\u0927\u094d\u092f\u093e\u092a\u0915, \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0935\u093e\u0938\u0940 \u0932\u0917\u093e\u092f\u0924\u0915\u094b \u0932\u0917\u093e\u0924\u093e\u0930 \u0924\u093e\u0932\u093e\u092c\u0928\u094d\u0926\u0940\u0915\u094b \u091a\u092a\u0947\u091f\u093e\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0969 \u0935\u0930\u094d\u0937\u092e\u093e \u0969 \u0938\u092f\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0926\u093f\u0928 \u0924 \u0924\u093e\u0932\u093e\u092c\u0928\u094d\u0926\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u0928\u094d \u0967\u096f\u096b\u096f \u092e\u093e \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0924\u094d\u0930\u093f\u0935\u093f \u092a\u0939\u093f\u0932\u094b \u0930 \u0938\u0902\u0930\u091a\u0928\u093e, \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0916\u094d\u092f\u093e, \u0906\u092f\u0938\u094d\u0930\u094b\u0924\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0920\u0942\u0932\u094b \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092e\u093e\u0928\u093f\u0928\u094d\u091b \u0964\u0905\u0915\u094d\u0938\u092b\u094b\u0930\u094d\u0921 \u0932\u0917\u093e\u0924\u093e\u0930 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0915\u0943\u0937\u094d\u091f\u091f\u093e\u0907\u092e\u094d\u0938\u0932\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0947\u0932\u093e\u092f\u0924\u0915\u094b \u092f\u0941\u0928\u093f\u092d\u0930\u094d\u0938\u093f\u091f\u0940 \u0905\u092b \u0905\u0915\u094d\u0938\u092b\u094b\u0930\u094d\u0921 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092c\u0928\u0947\u0915\u094b \u091b \u0964 \u0938\u0928\u094d \u0968\u0966\u0968\u0969 \u092e\u093e \u092a\u0928\u093f \u0905\u0915\u094d\u0938\u092b\u094b\u0930\u094d\u0921 \u0928\u0948 \u092a\u0939\u093f\u0932\u094b \u0920\u0939\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0917\u0924 \u0935\u0930\u094d\u0937 \u0924\u0947\u0938\u094d\u0930\u094b \u092c\u0928\u0947\u0915\u094b \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0938\u094d\u091f\u094d\u092f\u093e\u0928\u092b\u094b\u0930\u094d\u0921 \u092d\u0928\u0947 \u092f\u0938\u092a\u093e\u0932\u093f \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0926\u094b\u0938\u094d\u0930\u094b\u092e\u093e \u0926\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0968\u0966\u0968\u0969 \u092e\u093e \u0926\u094b\u0938\u094d\u0930\u094b \u092c\u0928\u0947\u0915\u094b \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0939\u093e\u0930\u094d\u0935\u0930\u094d\u0921 \u092f\u0938\u092a\u093e\u0932\u093f \u091a\u094c\u0925\u094b \u0936\u094d\u0930\u0947\u0923\u0940\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u091b \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0935\u0930\u094d\u0937\u0915\u094b \u092a\u093e\u0901\u091a\u094c\u0902 \u092e\u094d\u092f\u093e\u0938\u091a\u0941\u090f\u091f\u094d\u0938 \u0907\u0928\u094d\u0938\u094d\u091f\u093f\u091a\u094d\u092f\u0941\u091f \u0905\u092b \u091f\u0947\u0915\u094d\u0928\u094b\u0932\u094b\u091c\u0940 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0924\u0947\u0938\u094d\u0930\u094b \u092c\u0928\u0947\u0915\u094b \u091b \u0964 \u0917\u0924 \u0935\u0930\u094d\u0937\u0915\u094b \u0924\u0947\u0938\u094d\u0930\u094b \u092f\u0941\u0928\u093f\u092d\u0930\u094d\u0938\u093f\u091f\u0940 \u0905\u092b \u0915\u094d\u092f\u093e\u092c\u094d\u0930\u093f\u091c \u092a\u093e\u0901\u091a\u094c\u0902\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964\u091b\u0948\u091f\u094c\u0902\u092e\u093e \u0930 \u0938\u093e\u0924\u094c\u0902\u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u093e \u092a\u094d\u0930\u093f\u0928\u094d\u0938\u091f\u0928 \u0930 \u0915\u094d\u092f\u093e\u0932\u093f\u092b\u094b\u0930\u094d\u0928\u093f\u092f\u093e \u0907\u0928\u094d\u0938\u094d\u091f\u093f\u091a\u094d\u092f\u0941\u091f \u0905\u092b \u091f\u0947\u0915\u094d\u0928\u094b\u0932\u094b\u091c\u0940 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0906\u0920\u094c\u0902\u092e\u093e \u0907\u092e\u094d\u092a\u0947\u0930\u093f\u092f\u0932 \u0915\u0932\u0947\u091c \u0905\u092b \u0932\u0928\u094d\u0921\u0928, \u0928\u0935\u094c\u0902\u092e\u093e \u092f\u0941\u0928\u093f\u092d\u0930\u094d\u0938\u093f\u091f\u0940 \u0905\u092b \u0915\u094d\u092f\u093e\u0932\u093f\u092b\u094b\u0930\u094d\u0928\u093f\u092f\u093e \u092c\u094d\u0930\u0947\u0915\u0932\u0940 \u0930 \u0926\u0938\u094c\u0902\u092e\u093e \u090f\u0932\u0932\u0940 \u092f\u0941\u0928\u093f\u092d\u0930\u094d\u0938\u093f\u091f\u0940 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0930\u0939\u0947\u0915\u094b \u091f\u093e\u0907\u092e\u094d\u0938\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u0917\u0924 \u0935\u0930\u094d\u0937 \u092a\u0928\u093f \u092f\u093f\u0928\u0948 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0967\u0966 \u092d\u093f\u0924\u094d\u0930 \u0928\u0948 \u092a\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u0938\u092a\u093e\u0932\u093f \u092f\u093f\u0928\u0915\u094b \u0967\u0966 \u0914\u0902 \u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0935\u0930\u0940\u092f\u0924\u093e \u092e\u093e\u0924\u094d\u0930 \u0924\u0932\u092e\u093e\u0925\u093f \u092a\u0930\u0947\u0915\u094b \u0939\u094b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0906\u0936\u094d\u0935\u093f\u0928 \u0967\u096b, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0969\u0969","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0935\u093f\u0936\u094d\u0935\u092d\u0930\u093f\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092c\u0940\u091a\u0915\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u0948 \u091c\u0947\u0920\u094b \u0930 \u0920\u0942\u0932\u094b \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u091d\u0928\u0948 \u0916\u0938\u094d\u0915\u0947\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0935\u093f\u0936\u094d\u0935 \u0935\u0930\u0940\u092f\u0924\u093e\u092e\u093e \u092a\u093e\u0901\u091a \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0906\u0920 \u0938\u092f\u0926\u0947\u0916\u093f \u090f\u0915 \u0939\u091c\u093e\u0930\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0938\u0942\u091a\u0940\u092e\u093e \u092a\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u0924\u094d\u0930\u093f\u0935\u093f \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923\u092e\u093e \u092d\u0928\u0947 \u0967\u0968 \u0938\u092f\u0926\u0947\u0916\u093f \u0967\u096b \u0938\u092f\u0915\u094b \u0938\u0942\u091a\u0940\u092e\u093e \u0916\u0938\u094d\u0915\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u091f\u093e\u0907\u092e\u094d\u0938 \u0939\u093e\u092f\u0930 \u090f\u091c\u0941\u0915\u0947\u0938\u0928\u0932\u0947 \u0938\u0928\u094d \u0968\u0966\u0968\u096a \u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0930\u0947\u0915\u094b \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u0932\u0947 \u0935\u093f\u0917\u0924\u092e\u093e \u092d\u0928\u094d\u0926\u093e \u0924\u094d\u0930\u093f\u0935\u093f\u0915\u094b \u0935\u0930\u0940\u092f\u0924\u093e \u0915\u092e\u091c\u094b\u0930 \u092c\u0928\u0947\u0915\u094b \u0926\u0947\u0916\u093e\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091f\u093e\u0907\u092e\u094d\u0938\u0932\u0947 \u0917\u0924 \u0938\u093e\u0924\u093e \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u0928\u094d \u0968\u0966\u0967\u096f \u0926\u0947\u0916\u093f \u0924\u094d\u0930\u093f\u0935\u093f \u0909\u0915\u094d\u0924 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u0938\u094b\u0939\u0940 \u092c\u0947\u0932\u093e\u0926\u0947\u0916\u093f\u0915\u0948 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928\u092e\u093e \u0924\u094d\u0930\u093f\u0935\u093f \u0935\u093f\u0936\u094d\u0935\u0915\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u090f\u0915 \u0939\u091c\u093e\u0930 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092f\u0938\u092a\u093e\u0932\u093f \u092d\u0928\u0947 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u090f\u0915 \u0939\u091c\u093e\u0930\u092d\u0928\u094d\u0926\u093e \u092a\u091b\u093e\u0921\u093f \u0927\u0915\u0947\u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0916\u094d\u092f\u093e, \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915, \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u0935\u093f\u0935\u0930\u0923, \u091c\u0917\u094d\u0917\u093e\u091c\u092e\u093f\u0928\u0932\u0917\u093e\u092f\u0924 \u092d\u094c\u0924\u093f\u0915 \u0938\u0902\u0930\u091a\u0928\u093e, \u0936\u093f\u0915\u094d\u0937\u0923 \u0935\u093f\u0927\u093f, \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928, \u0938\u093e\u0907\u091f\u0947\u0938\u0928, \u0935\u093f\u0926\u0947\u0936\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940, \u0906\u0930\u094d\u0925\u093f\u0915 \u0917\u0924\u093f\u0935\u093f\u0927\u093f, \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091b\u0935\u093f\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u0937\u092f\u092e\u093e \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0924\u094b\u0915\u0947\u0930 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u0915\u093e \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u096b \u0938\u092f\u092d\u093f\u0924\u094d\u0930 \u092a\u0930\u094d\u0928\u0947 \u0932\u0915\u094d\u0937\u094d\u092f \u0930 \u092f\u094b\u091c\u0928\u093e \u0932\u093f\u090f\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u094d\u0926\u0948 \u0906\u090f \u092a\u0928\u093f \u0928\u0924\u093f\u091c\u093e \u092d\u0928\u0947 \u0924\u094d\u092f\u0938\u0935\u093f\u092a\u0930\u0940\u0924 \u0916\u0938\u094d\u0915\u0947\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u091f\u093e\u0907\u092e\u094d\u0938\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e \u0917\u0930\u094d\u0928 \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0924\u0925\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f \u0938\u0902\u0915\u093e\u092f\u0915\u093e \u0921\u093f\u0928 \u0935\u093f\u0928\u093f\u0932 \u0905\u0930\u094d\u092f\u093e\u0932\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u0969 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0926\u0932 \u092c\u0928\u093e\u090f\u0930 \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u094d\u092c\u0928\u094d\u0927 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093f\u0928\u094b\u0926 \u091c\u094b\u0936\u0940 \u0930 \u092f\u094b\u091c\u0928\u093e \u092e\u0939\u093e\u0936\u093e\u0916\u093e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0927\u094d\u0930\u0941\u0935 \u0917\u094c\u0924\u092e \u0938\u0926\u0938\u094d\u092f \u0925\u093f\u090f \u0964 \u091f\u093e\u0907\u092e\u094d\u0938\u0932\u0947 \u0938\u0942\u091a\u0928\u093e \u0917\u0930\u0947\u092a\u091b\u093f \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092b\u093e\u0930\u093e\u092e \u092d\u0930\u0947\u0930 \u092a\u0920\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u091b \u0964 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923\u0905\u0928\u0941\u0938\u093e\u0930 \u0924\u094d\u0930\u093f\u0935\u093f\u092e\u093e \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0915\u094b \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0915\u092e\u091c\u094b\u0930 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u092e\u093e \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u096e.\u0968 \u0938\u094d\u0915\u094b\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0935\u093e\u0924\u093e\u0935\u0930\u0923\u092e\u093e \u092a\u0928\u093f \u0905\u0935\u0938\u094d\u0925\u093e \u0915\u092e\u091c\u094b\u0930 \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u0936\u093f\u0915\u094d\u0937\u0923 \u0938\u093f\u0915\u093e\u0907\u092e\u093e \u0967\u0967.\u0969, \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u092e\u093e \u096a\u096f.\u096b, \u0909\u0926\u094d\u092f\u094b\u0917 \u0930 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u0967\u096b.\u096f \u0930 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923\u092e\u093e \u096a\u096c.\u096c \u0938\u094d\u0915\u094b\u0930 \u092a\u093e\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915 \u0905\u0930\u094d\u092f\u093e\u0932\u0932\u0947 \u091f\u093e\u0907\u092e\u094d\u0938\u0915\u094b \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u092d\u090f\u0915\u093e \u0915\u093e\u0930\u0923 \u0924\u094d\u0930\u093f\u0935\u093f \u092a\u091b\u093e\u0921\u093f \u092a\u0930\u094d\u0928\u0947 \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0926\u093f\u090f \u0964\n\n\u2018\u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0915\u094b \u0938\u093e\u0907\u091f\u0947\u0938\u0928\u0932\u0947 \u0924\u094d\u0930\u093f\u0935\u093f \u0905\u0917\u093e\u0921\u093f \u092a\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092f\u0938\u092a\u093e\u0932\u093f \u0938\u093e\u0907\u091f\u0947\u0938\u0928\u0915\u094b \u0905\u0902\u0915 \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u092c\u093e\u091f \u0915\u091f\u094c\u0924\u0940 \u0917\u0930\u0947\u0930 \u0967\u096b \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u093e\u092f\u092e \u0917\u0930\u093f\u092f\u094b,\u2019 \u0905\u0930\u094d\u092f\u093e\u0932\u0932\u0947 \u092d\u0928\u0947, \u2018\u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0906\u092e\u094d\u0926\u093e\u0928\u0940\u0932\u093e\u0908 \u092e\u0941\u0916\u094d\u092f \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092c\u0928\u093e\u0907\u092f\u094b, \u0924\u094d\u0930\u093f\u0935\u093f \u0924\u094d\u092f\u0938\u092e\u093e \u0915\u092e\u091c\u094b\u0930 \u091b \u0964\u2019 \u0935\u093f\u0917\u0924 \u0935\u0930\u094d\u0937\u092e\u093e \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928, \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0922\u093e\u0907 \u0932\u0947\u0916\u093e\u0907, \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u092c\u091c\u0947\u091f \u0930 \u0967\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u0928\u093e\u090f \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u0924\u094d\u092f\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u093f\u092f\u094b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u0938\u0939\u093f\u0924 \u092d\u093e\u0930\u0924\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092a\u0928\u093f \u092a\u091b\u093e\u0921\u093f \u092a\u0930\u094d\u091b\u0928\u094d \u0964 \u0935\u093f\u0915\u0938\u093f\u0924 \u092e\u0941\u0932\u0941\u0915\u0932\u093e\u0908 \u092e\u093e\u0924\u094d\u0930\u0948 \u092b\u093e\u0907\u0926\u093e \u092a\u0941\u0917\u094d\u0928\u0947 \u0916\u093e\u0932\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u091b,\u2019 \u0905\u0930\u094d\u092f\u093e\u0932\u0932\u0947 \u0926\u093e\u092c\u0940 \u0917\u0930\u0947 \u0964 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u0927\u0947\u0930\u0948 \u092d\u090f\u0915\u094b \u0924\u0930 \u092b\u094d\u092f\u093e\u0915\u0932\u094d\u091f\u0940 \u0915\u092e \u092d\u090f\u0915\u094b \u0930 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u092e\u093e \u092a\u094d\u0930\u0936\u0938\u094d\u0924 \u0938\u094d\u0930\u094b\u0924 \u0928\u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u0930\u093f\u0935\u093f \u0939\u091c\u093e\u0930\u092d\u093f\u0924\u094d\u0930 \u092a\u0930\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u0928\u093e\u090f \u0964 \u2018\u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0906\u0907\u092a\u0941\u0917\u0947\u0915\u094b \u0924 \u091b\u0948\u0928, \u0924\u0930 \u0967\u096b \u0938\u092f\u092d\u093f\u0924\u094d\u0930\u0948 \u092a\u0930\u094d\u0928\u0941 \u092a\u0928\u093f \u0920\u0942\u0932\u0948 \u0915\u0941\u0930\u093e \u092e\u093e\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964\n\n\u0924\u094d\u0930\u093f\u0935\u093f\u092e\u093e \u096a \u0932\u093e\u0916 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0905\u0927\u094d\u092f\u092f\u0928\u0930\u0924 \u091b\u0928\u094d \u0964 \u0905\u0927\u094d\u092f\u093e\u092a\u0915\u0915\u094b \u0926\u0930\u092c\u0928\u094d\u0926\u0940 \u092d\u0928\u0947 \u0969\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940\u0932\u0947 \u0930\u093f\u0915\u094d\u0924 \u0930\u0939\u0947\u0915\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u091b \u0964 \u096f \u0935\u091f\u093e \u0905\u0927\u094d\u092f\u092f\u0928 \u0938\u0902\u0938\u094d\u0925\u093e\u0928/\u0938\u0902\u0915\u093e\u092f \u0930 \u096a \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u092e\u093e\u0927\u094d\u092f\u092e\u092c\u093e\u091f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0930 \u0905\u0927\u094d\u092f\u092f\u0928\u0915\u093e \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u0909\u091a\u094d\u091a \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0915\u094b \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928 \u0938\u0941\u0927\u093e\u0930 \u092f\u094b\u091c\u0928\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u090f\u0915\u094b\u0938\u092e\u0947\u0924 \u091f\u093e\u0907\u092e\u094d\u0938\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e, \u0938\u0941\u0936\u093e\u0938\u0928 \u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u092e\u093e \u0938\u0942\u091a\u0928\u093e \u0930 \u0938\u091e\u094d\u091a\u093e\u0930 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0915\u094b \u090f\u0915\u0940\u0915\u0930\u0923, \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0928\u0936\u0915\u094d\u0924\u093f\u0915\u094b \u0915\u094d\u0937\u092e\u0924\u093e \u0905\u092d\u093f\u0935\u0943\u0926\u094d\u0927\u093f, \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0935\u093f\u0915\u093e\u0938 \u0930 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u0915\u093e\u0930 \u0930 \u0915\u0930\u094d\u092a\u094b\u0930\u0947\u091f \u091c\u0917\u0924\u094d\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f, \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0938\u093f\u0915\u093e\u0907 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930\u0915\u094b \u0928\u0935\u0940\u0915\u0930\u0923, \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f\u0915\u0930\u0923\u0932\u093e\u0908 \u0905\u0901\u0917\u093e\u0932\u094d\u0928\u0947 \u0930 \u0935\u093f\u0926\u0947\u0936\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0930 \u092b\u094d\u092f\u093e\u0915\u0932\u094d\u091f\u0940 \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0917\u0930\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0924\u094d\u0930\u093f\u0935\u093f\u0932\u0947 \u0905\u0918\u093f \u0938\u093e\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u0935\u093f\u0936\u094d\u0935\u092d\u0930\u0915\u093e \u0967 \u0938\u092f \u096c\u0966 \u0909\u091a\u094d\u091a \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u0902\u0938\u094d\u0925\u093e\u0938\u0901\u0917 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u0930\u093f\u0935\u093f\u092e\u093e \u0935\u093f\u0926\u0947\u0936\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940, \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u092d\u0928\u0947 \u0936\u0942\u0928\u094d\u092f\u092a\u094d\u0930\u093e\u092f\u0903 \u091b\u0928\u094d \u0964 \u0935\u093f\u0936\u094d\u0935 \u092d\u093e\u0937\u093e \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u0935\u093f\u0926\u0947\u0936\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u092d\u0930\u094d\u0928\u093e \u092d\u090f \u092a\u0928\u093f \u092d\u093e\u0937\u093e \u0905\u0927\u094d\u092f\u092f\u0928\u0932\u093e\u0908 \u0909\u092a\u093e\u0927\u093f\u0915\u094b \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0928\u0926\u093f\u0901\u0926\u093e \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928\u092e\u093e \u0924\u094d\u092f\u0938\u0915\u094b \u0917\u0923\u0928\u093e \u0928\u0939\u0941\u0928\u0947 \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0915\u094b\u092d\u093f\u0921\u092f\u0924\u093e \u0924\u094d\u0930\u093f\u0935\u093f \u0938\u092e\u092f\u092e\u093e \u092a\u0920\u0928\u092a\u093e\u0920\u0928, \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0930 \u0928\u0924\u093f\u091c\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u092e\u093e \u0938\u092e\u0947\u0924 \u0905\u0938\u092e\u0930\u094d\u0925 \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u0909\u092a\u0915\u0941\u0932\u092a\u0924\u093f\u092e\u093e \u0927\u0930\u094d\u092e\u0915\u093e\u0928\u094d\u0924 \u092c\u093e\u0901\u0938\u094d\u0915\u094b\u091f\u093e \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u092d\u090f\u0926\u0947\u0916\u093f \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940, \u0905\u0927\u094d\u092f\u093e\u092a\u0915, \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0935\u093e\u0938\u0940 \u0932\u0917\u093e\u092f\u0924\u0915\u094b \u0932\u0917\u093e\u0924\u093e\u0930 \u0924\u093e\u0932\u093e\u092c\u0928\u094d\u0926\u0940\u0915\u094b \u091a\u092a\u0947\u091f\u093e\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0969 \u0935\u0930\u094d\u0937\u092e\u093e \u0969 \u0938\u092f\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0926\u093f\u0928 \u0924 \u0924\u093e\u0932\u093e\u092c\u0928\u094d\u0926\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u0928\u094d \u0967\u096f\u096b\u096f \u092e\u093e \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0924\u094d\u0930\u093f\u0935\u093f \u092a\u0939\u093f\u0932\u094b \u0930 \u0938\u0902\u0930\u091a\u0928\u093e, \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0916\u094d\u092f\u093e, \u0906\u092f\u0938\u094d\u0930\u094b\u0924\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0920\u0942\u0932\u094b \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092e\u093e\u0928\u093f\u0928\u094d\u091b \u0964\n\n\u0905\u0915\u094d\u0938\u092b\u094b\u0930\u094d\u0921 \u0932\u0917\u093e\u0924\u093e\u0930 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0915\u0943\u0937\u094d\u091f\n\n\u091f\u093e\u0907\u092e\u094d\u0938\u0932\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0947\u0932\u093e\u092f\u0924\u0915\u094b \u092f\u0941\u0928\u093f\u092d\u0930\u094d\u0938\u093f\u091f\u0940 \u0905\u092b \u0905\u0915\u094d\u0938\u092b\u094b\u0930\u094d\u0921 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092c\u0928\u0947\u0915\u094b \u091b \u0964 \u0938\u0928\u094d \u0968\u0966\u0968\u0969 \u092e\u093e \u092a\u0928\u093f \u0905\u0915\u094d\u0938\u092b\u094b\u0930\u094d\u0921 \u0928\u0948 \u092a\u0939\u093f\u0932\u094b \u0920\u0939\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0917\u0924 \u0935\u0930\u094d\u0937 \u0924\u0947\u0938\u094d\u0930\u094b \u092c\u0928\u0947\u0915\u094b \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0938\u094d\u091f\u094d\u092f\u093e\u0928\u092b\u094b\u0930\u094d\u0921 \u092d\u0928\u0947 \u092f\u0938\u092a\u093e\u0932\u093f \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0926\u094b\u0938\u094d\u0930\u094b\u092e\u093e \u0926\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0968\u0966\u0968\u0969 \u092e\u093e \u0926\u094b\u0938\u094d\u0930\u094b \u092c\u0928\u0947\u0915\u094b \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0939\u093e\u0930\u094d\u0935\u0930\u094d\u0921 \u092f\u0938\u092a\u093e\u0932\u093f \u091a\u094c\u0925\u094b \u0936\u094d\u0930\u0947\u0923\u0940\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u091b \u0964 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0935\u0930\u094d\u0937\u0915\u094b \u092a\u093e\u0901\u091a\u094c\u0902 \u092e\u094d\u092f\u093e\u0938\u091a\u0941\u090f\u091f\u094d\u0938 \u0907\u0928\u094d\u0938\u094d\u091f\u093f\u091a\u094d\u092f\u0941\u091f \u0905\u092b \u091f\u0947\u0915\u094d\u0928\u094b\u0932\u094b\u091c\u0940 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0924\u0947\u0938\u094d\u0930\u094b \u092c\u0928\u0947\u0915\u094b \u091b \u0964 \u0917\u0924 \u0935\u0930\u094d\u0937\u0915\u094b \u0924\u0947\u0938\u094d\u0930\u094b \u092f\u0941\u0928\u093f\u092d\u0930\u094d\u0938\u093f\u091f\u0940 \u0905\u092b \u0915\u094d\u092f\u093e\u092c\u094d\u0930\u093f\u091c \u092a\u093e\u0901\u091a\u094c\u0902\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964\n\n\u091b\u0948\u091f\u094c\u0902\u092e\u093e \u0930 \u0938\u093e\u0924\u094c\u0902\u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u093e \u092a\u094d\u0930\u093f\u0928\u094d\u0938\u091f\u0928 \u0930 \u0915\u094d\u092f\u093e\u0932\u093f\u092b\u094b\u0930\u094d\u0928\u093f\u092f\u093e \u0907\u0928\u094d\u0938\u094d\u091f\u093f\u091a\u094d\u092f\u0941\u091f \u0905\u092b \u091f\u0947\u0915\u094d\u0928\u094b\u0932\u094b\u091c\u0940 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0906\u0920\u094c\u0902\u092e\u093e \u0907\u092e\u094d\u092a\u0947\u0930\u093f\u092f\u0932 \u0915\u0932\u0947\u091c \u0905\u092b \u0932\u0928\u094d\u0921\u0928, \u0928\u0935\u094c\u0902\u092e\u093e \u092f\u0941\u0928\u093f\u092d\u0930\u094d\u0938\u093f\u091f\u0940 \u0905\u092b \u0915\u094d\u092f\u093e\u0932\u093f\u092b\u094b\u0930\u094d\u0928\u093f\u092f\u093e \u092c\u094d\u0930\u0947\u0915\u0932\u0940 \u0930 \u0926\u0938\u094c\u0902\u092e\u093e \u090f\u0932\u0932\u0940 \u092f\u0941\u0928\u093f\u092d\u0930\u094d\u0938\u093f\u091f\u0940 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0930\u0939\u0947\u0915\u094b \u091f\u093e\u0907\u092e\u094d\u0938\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u0917\u0924 \u0935\u0930\u094d\u0937 \u092a\u0928\u093f \u092f\u093f\u0928\u0948 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0967\u0966 \u092d\u093f\u0924\u094d\u0930 \u0928\u0948 \u092a\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u0938\u092a\u093e\u0932\u093f \u092f\u093f\u0928\u0915\u094b \u0967\u0966 \u0914\u0902 \u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0935\u0930\u0940\u092f\u0924\u093e \u092e\u093e\u0924\u094d\u0930 \u0924\u0932\u092e\u093e\u0925\u093f \u092a\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0906\u0936\u094d\u0935\u093f\u0928 \u0967\u096b, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0969\u0969","title":"\u0935\u093f\u0936\u094d\u0935 \u0935\u0930\u0940\u092f\u0924\u093e\u092e\u093e \u0916\u0938\u094d\u0915\u093f\u092f\u094b \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f","url":"http://ekantipur.com/Education/2023/10/02/tribhuvan-university-dropped-in-world-rankings-41-40.html","video":[]}
