{"date":"Thu, 03 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/miscellaneous/dr-govinda-kc-0292020075023.jpg&w=600&h=0","keywords":["\u091c\u0916\u092e","\u0932\u0916","\u0905\u0928\u0936\u0928","\u0921\u0915\u091f\u0930","\u0915\u0930\u0928","\u092a\u0930\u0924\u0936\u0924","\u0915\u0938\u0915","\u0938\u0925\u0917\u0924","\u092d\u0924\u0924","\u096b\u0966","\u0932\u0917","\u0930","\u0905\u0938\u092a\u0924\u0932\u092e","\u091b"],"summary":"\u092c\u0941\u091f\u0935\u0932 \u2014 \u092a\u094d\u0930\u0926\u0947\u0936 \u096b \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u090f\u0915\u094b \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u0916\u091f\u094d\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0915\u094b \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e\u092e\u093e \u0926\u0941\u0930\u0942\u092a\u092f\u093e\u0947\u0917 \u092d\u090f\u0915\u093e\u0947 \u092d\u0928\u094d\u0926\u0948 \u091b\u093e\u0928\u092c\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e\u0947 \u091b \u0964 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e\u092e\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u092f\u0915\u0930\u094d\u092e\u0940\u0915\u094b \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e\u092e\u093e \u096d \u0915\u0930\u094b\u0921 \u0968\u0969 \u0932\u093e\u0916 \u096a\u0966 \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u091c\u094b\u0916\u093f\u092e\u092e\u093e \u0916\u091f\u0947\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0926\u093f\u0907\u0928\u0947 \u092d\u0924\u094d\u0924\u093e \u0926\u0941\u0930\u0941\u092a\u092f\u094b\u0917 \u092d\u090f\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u0906\u090f\u092a\u091b\u093f \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u091b\u093e\u0928\u092c\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091b \u0964 \u091c\u094b\u0916\u093f\u092e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u092c\u093e\u0901\u0921\u094d\u0928\u0947 \u092d\u0915\u094d\u0924\u093e \u092a\u0939\u0941\u0901\u091a\u0915\u093e \u092d\u0930\u092e\u093e \u092c\u093e\u0901\u0921\u094d\u0926\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0930\u094b\u0915\u0925\u093e\u092e\u092e\u093e \u0916\u091f\u094d\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940 \u092d\u0924\u094d\u0924\u093e \u0932\u093f\u0928\u092c\u093e\u091f\u0948 \u092c\u091e\u094d\u091a\u093f\u0924 \u092d\u090f\u0915\u093e\u0932\u0947 \u091b\u093e\u0928\u092c\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u0941\u0926\u0930\u094d\u0936\u0928 \u092c\u0930\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0921\u093e.\n\u092a\u0941\u0937\u094d\u092a\u0930\u093e\u091c \u092a\u094c\u0921\u0947\u0932\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u091b\u093e\u0928\u092c\u093f\u0928 \u0925\u093e\u0932\u093f\u090f\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0928\u093f\u092f\u092e \u0935\u093f\u092a\u0930\u0940\u0924 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u0932\u093f\u0928\u0947\u0915\u094b \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0947 \u0930 \u091c\u094b\u0916\u093f\u092e\u092e\u093e \u0916\u091f\u0947\u0915\u093e\u0932\u093e\u0908 \u0905\u092a\u0941\u0917 \u092d\u090f \u092a\u0941\u0928 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u091b\u094c\u0902 \u0964\u2019\u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0916\u091f\u094d\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940 \u090f\u0935\u0902 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0926\u093f\u0928\u0947 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u091b \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u090f\u0915\u094d\u0938\u0930\u0947 \u0932\u0917\u093e\u092f\u0924\u0915\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947\u0932\u093e\u0908 \u096d\u096b, \u0906\u0915\u0938\u094d\u092e\u093f\u0915\u092e\u093e \u0916\u091f\u094d\u0928\u0947\u0932\u093e\u0908 \u096d\u096b \u0930 \u0905\u0928\u094d\u092f\u0932\u093e\u0908 \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u092e\u0927\u094d\u092f\u0947 \u096a \u0935\u091f\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u090f\u0915 \u0915\u0930\u094b\u0921 \u096d\u096d \u0932\u093e\u0916 \u092c\u0941\u091d\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0932\u0947\u0916\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u092e\u0940\u0928\u092c\u0939\u093e\u0926\u0941\u0930 \u0918\u0930\u094d\u0924\u0940 \u092e\u0917\u0930\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u090f\u0915 \u0915\u0930\u094b\u0921 \u096b\u0966 \u0932\u093e\u0916 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u092a\u093e\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u096d\u0966 \u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0916\u091f\u094d\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u096e\u0966 \u0932\u093e\u0916 \u0939\u094b \u0964 \u092f\u0938 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u0935\u093f\u0936\u0947\u0937 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0927\u093e\u0917\u094b \u0915\u093e\u0930\u0916\u093e\u0928\u093e\u092e\u093e \u091a\u0948\u0924 \u0967\u096f \u0926\u0947\u0916\u093f \u092c\u093f\u0930\u093e\u092e\u0940 \u092d\u0930\u094d\u0928\u093e \u0925\u093e\u0932\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0930\u0941\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0915\u094b \u092d\u0940\u092e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u096b\u0966 \u0930 \u0905\u0928\u094d\u092f\u0932\u093e\u0908 \u096a\u0966 \u0917\u0930\u0940 \u096f\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0917\u090f\u0915\u094b \u091b \u0964 \u0930\u093e\u092a\u094d\u0924\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0926\u093e\u0919\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e\u0932\u093e\u0908 \u096b\u0966 \u0930 \u0905\u0928\u094d\u092f\u0932\u093e\u0908 \u0967\u0966 \u0917\u0930\u0940 \u096c\u0966 \u0932\u093e\u0916 \u0930 \u0938\u0902\u0918 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924\u0915\u094b \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092c\u093e\u0901\u0915\u0947\u0932\u093e\u0908 \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u096d \u0932\u093e\u0916 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u092a\u0920\u093e\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u092c\u093e\u0939\u0947\u0915 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u0967\u0968 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0967\u0966 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0969 \u0915\u0930\u094b\u0921 \u0968\u096e \u0932\u093e\u0916, \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u096c\u096d \u0932\u093e\u0916 \u0930 \u0906\u0930\u094d\u092f\u0941\u0935\u0947\u0926 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0967\u096a \u0932\u093e\u0916 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u091c\u094b\u0916\u0940\u092e \u092d\u0924\u094d\u0924\u093e\u092e\u093e \u092a\u0920\u093e\u090f\u0915\u094b \u091b \u0964\u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940\u092e\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092b\u093e\u0901\u091f\u0915\u093e \u0969\u096d \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0936\u0924 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u093e\u090f\u0928\u0928\u094d\u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u092a\u094d\u0930\u093e\u0930\u092e\u094d\u092d\u093f\u0915 \u091b\u093e\u0928\u092c\u093f\u0928\u092e\u093e \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092c\u0941\u091f\u0935\u0932\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0916\u091f\u0947\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0915\u094b \u0938\u093e\u091f\u094b \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u0916\u091f\u0947\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u0938\u092f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092d\u0924\u094d\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u092d\u0947\u091f\u093f\u090f\u0915\u094b \u091b \u0964\u091b\u093e\u0928\u092c\u093f\u0928\u092e\u093e \u0969\u096d \u091c\u0928\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u0932\u093f\u0928\u092c\u093e\u091f \u091b\u0941\u091f\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u096b\u0966, \u096d\u096b \u0930 \u0967\u0966\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092d\u0924\u094d\u0924\u093e \u092c\u093e\u0901\u0921\u092b\u093e\u0921\u092e\u093e \u0938\u092e\u0947\u0924 \u0915\u0948\u092b\u093f\u092f\u0924 \u092d\u0947\u091f\u093f\u090f\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u0930\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092a\u0920\u093e\u090f\u0915\u094b \u096d\u0966 \u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u096e\u0966 \u0932\u093e\u0916 \u090f\u0915\u0948 \u0920\u093e\u0909\u0901\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u096b \u0938\u092f \u096b\u0968 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u092c\u093e\u0901\u0921\u094d\u0928\u0941 \u092d\u090f\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u0938\u094b \u0917\u0930\u094d\u0926\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0930\u093e\u0924\u0926\u093f\u0928 \u0916\u091f\u0947\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092a\u0928\u093f \u0969\u096e \u0926\u093f\u0928\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u0948 \u092d\u0924\u094d\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964\u2019 \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0939\u093e\u0932 \u0967 \u0938\u092f \u096d \u091c\u0928\u093e \u0916\u091f\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e\u092e\u093e \u0916\u091f\u094d\u0928\u0947 \u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0916\u091f\u094d\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u091b\u0941\u091f\u094d\u091f\u093e \u091b\u0941\u091f\u094d\u091f\u0948 \u092a\u0920\u093e\u090f\u092a\u0928\u093f \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u090f\u0915\u0948 \u0920\u093e\u0909\u0901\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u092d\u093e\u0917 \u0917\u0930\u0947\u0930 \u092c\u093e\u0901\u0921\u094d\u0928\u0941 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0935\u093f\u092a\u0930\u0940\u0924 \u092d\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u0930\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u091b\u093e\u0928\u092c\u0940\u0928 \u0938\u0941\u0930\u0941 \u092d\u090f\u092a\u091b\u093f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092b\u093e\u0901\u091f\u0915\u093e \u0968 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0932\u093f\u090f\u0915\u094b \u0938\u092f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092d\u0924\u094d\u0924\u093e\u092e\u093e \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0930\u0941 \u091a\u0941\u092a\u091a\u093e\u092a \u091b\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0928\u093f\u092f\u092e \u092e\u093f\u091a\u0947\u0930 \u092d\u0924\u094d\u0924\u093e \u0926\u093f\u0928\u0947\u0915\u094b \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0947 \u0930 \u091b\u0941\u091f\u093e\u090f\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0932\u093e\u0908 \u092a\u0941\u0928: \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u091b\u094c\u0902 \u0964\u2019\u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u092e\u0947\u0938\u0941 \u0921\u093e.\n\u0930\u093e\u091c\u0947\u0928\u094d\u0926\u094d\u0930 \u0916\u0928\u093e\u0932\u0932\u0947 \u092d\u0928\u0947 \u0938\u0902\u0918\u0940\u092f \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0932\u0947\u092d\u0932 \u0968 \u0915\u094b\u0930\u094b\u0928\u093e \u0935\u093f\u0936\u0947\u0937 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0926\u093f\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u092c\u093e\u0901\u0921\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u091c\u0938\u094d\u0924\u0948 \u091c\u094b\u0916\u093f\u092e\u092e\u093e \u092a\u0928\u093f \u0939\u093e\u092e\u0940\u0932\u0947 \u0938\u0947\u0935\u093e \u0930\u094b\u0915\u0947\u0928\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0935\u093e \u0905\u0928\u094d\u092f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0930 \u0938\u094d\u0935\u093e\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0932\u093e\u0908 \u092a\u0928\u093f \u091c\u093e\u0947\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u0926\u093f\u090f\u0915\u093e \u0939\u094c\u0902 \u0964\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0967\u0967:\u0966\u0968","text":"\u092c\u0941\u091f\u0935\u0932 \u2014 \u092a\u094d\u0930\u0926\u0947\u0936 \u096b \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u090f\u0915\u094b \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u0916\u091f\u094d\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0915\u094b \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e\u092e\u093e \u0926\u0941\u0930\u0942\u092a\u092f\u093e\u0947\u0917 \u092d\u090f\u0915\u093e\u0947 \u092d\u0928\u094d\u0926\u0948 \u091b\u093e\u0928\u092c\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u093e\u0947 \u091b \u0964 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u0924 \u0905\u0938\u093e\u0930\u0938\u092e\u094d\u092e\u092e\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u092f\u0915\u0930\u094d\u092e\u0940\u0915\u094b \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e\u092e\u093e \u096d \u0915\u0930\u094b\u0921 \u0968\u0969 \u0932\u093e\u0916 \u096a\u0966 \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u091c\u094b\u0916\u093f\u092e\u092e\u093e \u0916\u091f\u0947\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0926\u093f\u0907\u0928\u0947 \u092d\u0924\u094d\u0924\u093e \u0926\u0941\u0930\u0941\u092a\u092f\u094b\u0917 \u092d\u090f\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u0906\u090f\u092a\u091b\u093f \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u091b\u093e\u0928\u092c\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u091b \u0964 \u091c\u094b\u0916\u093f\u092e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u092c\u093e\u0901\u0921\u094d\u0928\u0947 \u092d\u0915\u094d\u0924\u093e \u092a\u0939\u0941\u0901\u091a\u0915\u093e \u092d\u0930\u092e\u093e \u092c\u093e\u0901\u0921\u094d\u0926\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0930\u094b\u0915\u0925\u093e\u092e\u092e\u093e \u0916\u091f\u094d\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940 \u092d\u0924\u094d\u0924\u093e \u0932\u093f\u0928\u092c\u093e\u091f\u0948 \u092c\u091e\u094d\u091a\u093f\u0924 \u092d\u090f\u0915\u093e\u0932\u0947 \u091b\u093e\u0928\u092c\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u0941\u0926\u0930\u094d\u0936\u0928 \u092c\u0930\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0921\u093e. \u092a\u0941\u0937\u094d\u092a\u0930\u093e\u091c \u092a\u094c\u0921\u0947\u0932\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u091b\u093e\u0928\u092c\u093f\u0928 \u0925\u093e\u0932\u093f\u090f\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0928\u093f\u092f\u092e \u0935\u093f\u092a\u0930\u0940\u0924 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u0932\u093f\u0928\u0947\u0915\u094b \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0947 \u0930 \u091c\u094b\u0916\u093f\u092e\u092e\u093e \u0916\u091f\u0947\u0915\u093e\u0932\u093e\u0908 \u0905\u092a\u0941\u0917 \u092d\u090f \u092a\u0941\u0928 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u091b\u094c\u0902 \u0964\u2019\n\n\u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0916\u091f\u094d\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940 \u090f\u0935\u0902 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0926\u093f\u0928\u0947 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u091b \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u090f\u0915\u094d\u0938\u0930\u0947 \u0932\u0917\u093e\u092f\u0924\u0915\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947\u0932\u093e\u0908 \u096d\u096b, \u0906\u0915\u0938\u094d\u092e\u093f\u0915\u092e\u093e \u0916\u091f\u094d\u0928\u0947\u0932\u093e\u0908 \u096d\u096b \u0930 \u0905\u0928\u094d\u092f\u0932\u093e\u0908 \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u092e\u0927\u094d\u092f\u0947 \u096a \u0935\u091f\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u090f\u0915 \u0915\u0930\u094b\u0921 \u096d\u096d \u0932\u093e\u0916 \u092c\u0941\u091d\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0932\u0947\u0916\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u092e\u0940\u0928\u092c\u0939\u093e\u0926\u0941\u0930 \u0918\u0930\u094d\u0924\u0940 \u092e\u0917\u0930\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u090f\u0915 \u0915\u0930\u094b\u0921 \u096b\u0966 \u0932\u093e\u0916 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u092a\u093e\u090f\u0915\u094b \u091b \u0964 \u091c\u0938\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u096d\u0966 \u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0916\u091f\u094d\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u096e\u0966 \u0932\u093e\u0916 \u0939\u094b \u0964 \u092f\u0938 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u0935\u093f\u0936\u0947\u0937 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0927\u093e\u0917\u094b \u0915\u093e\u0930\u0916\u093e\u0928\u093e\u092e\u093e \u091a\u0948\u0924 \u0967\u096f \u0926\u0947\u0916\u093f \u092c\u093f\u0930\u093e\u092e\u0940 \u092d\u0930\u094d\u0928\u093e \u0925\u093e\u0932\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0930\u0941\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0915\u094b \u092d\u0940\u092e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u096b\u0966 \u0930 \u0905\u0928\u094d\u092f\u0932\u093e\u0908 \u096a\u0966 \u0917\u0930\u0940 \u096f\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u0917\u090f\u0915\u094b \u091b \u0964 \u0930\u093e\u092a\u094d\u0924\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0926\u093e\u0919\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e\u0932\u093e\u0908 \u096b\u0966 \u0930 \u0905\u0928\u094d\u092f\u0932\u093e\u0908 \u0967\u0966 \u0917\u0930\u0940 \u096c\u0966 \u0932\u093e\u0916 \u0930 \u0938\u0902\u0918 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924\u0915\u094b \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092c\u093e\u0901\u0915\u0947\u0932\u093e\u0908 \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u096d \u0932\u093e\u0916 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u092a\u0920\u093e\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u092c\u093e\u0939\u0947\u0915 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u0967\u0968 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0967\u0966 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0969 \u0915\u0930\u094b\u0921 \u0968\u096e \u0932\u093e\u0916, \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u096c\u096d \u0932\u093e\u0916 \u0930 \u0906\u0930\u094d\u092f\u0941\u0935\u0947\u0926 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0967\u096a \u0932\u093e\u0916 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u091c\u094b\u0916\u0940\u092e \u092d\u0924\u094d\u0924\u093e\u092e\u093e \u092a\u0920\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940\u092e\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092b\u093e\u0901\u091f\u0915\u093e \u0969\u096d \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0936\u0924 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u093e\u090f\u0928\u0928\u094d\n\n\u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u092a\u094d\u0930\u093e\u0930\u092e\u094d\u092d\u093f\u0915 \u091b\u093e\u0928\u092c\u093f\u0928\u092e\u093e \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092c\u0941\u091f\u0935\u0932\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0916\u091f\u0947\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0915\u094b \u0938\u093e\u091f\u094b \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u0916\u091f\u0947\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u0938\u092f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092d\u0924\u094d\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u092d\u0947\u091f\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u091b\u093e\u0928\u092c\u093f\u0928\u092e\u093e \u0969\u096d \u091c\u0928\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u0932\u093f\u0928\u092c\u093e\u091f \u091b\u0941\u091f\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u096b\u0966, \u096d\u096b \u0930 \u0967\u0966\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092d\u0924\u094d\u0924\u093e \u092c\u093e\u0901\u0921\u092b\u093e\u0921\u092e\u093e \u0938\u092e\u0947\u0924 \u0915\u0948\u092b\u093f\u092f\u0924 \u092d\u0947\u091f\u093f\u090f\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u0930\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092a\u0920\u093e\u090f\u0915\u094b \u096d\u0966 \u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u096e\u0966 \u0932\u093e\u0916 \u090f\u0915\u0948 \u0920\u093e\u0909\u0901\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u096b \u0938\u092f \u096b\u0968 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u092c\u093e\u0901\u0921\u094d\u0928\u0941 \u092d\u090f\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u0938\u094b \u0917\u0930\u094d\u0926\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0930\u093e\u0924\u0926\u093f\u0928 \u0916\u091f\u0947\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092a\u0928\u093f \u0969\u096e \u0926\u093f\u0928\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u0948 \u092d\u0924\u094d\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964\u2019 \u0915\u094b\u0930\u094b\u0928\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0939\u093e\u0932 \u0967 \u0938\u092f \u096d \u091c\u0928\u093e \u0916\u091f\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e\u092e\u093e \u0916\u091f\u094d\u0928\u0947 \u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0916\u091f\u094d\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u091b\u0941\u091f\u094d\u091f\u093e \u091b\u0941\u091f\u094d\u091f\u0948 \u092a\u0920\u093e\u090f\u092a\u0928\u093f \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u090f\u0915\u0948 \u0920\u093e\u0909\u0901\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u092d\u093e\u0917 \u0917\u0930\u0947\u0930 \u092c\u093e\u0901\u0921\u094d\u0928\u0941 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0935\u093f\u092a\u0930\u0940\u0924 \u092d\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u0930\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u091b\u093e\u0928\u092c\u0940\u0928 \u0938\u0941\u0930\u0941 \u092d\u090f\u092a\u091b\u093f \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092b\u093e\u0901\u091f\u0915\u093e \u0968 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0932\u093f\u090f\u0915\u094b \u0938\u092f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092d\u0924\u094d\u0924\u093e\u092e\u093e \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u0930\u0941 \u091a\u0941\u092a\u091a\u093e\u092a \u091b\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0928\u093f\u092f\u092e \u092e\u093f\u091a\u0947\u0930 \u092d\u0924\u094d\u0924\u093e \u0926\u093f\u0928\u0947\u0915\u094b \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0947 \u0930 \u091b\u0941\u091f\u093e\u090f\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0932\u093e\u0908 \u092a\u0941\u0928: \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u091b\u094c\u0902 \u0964\u2019\n\n\u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u092e\u0947\u0938\u0941 \u0921\u093e. \u0930\u093e\u091c\u0947\u0928\u094d\u0926\u094d\u0930 \u0916\u0928\u093e\u0932\u0932\u0947 \u092d\u0928\u0947 \u0938\u0902\u0918\u0940\u092f \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0932\u0947\u092d\u0932 \u0968 \u0915\u094b\u0930\u094b\u0928\u093e \u0935\u093f\u0936\u0947\u0937 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0926\u093f\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u094b\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u092c\u093e\u0901\u0921\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u091c\u0938\u094d\u0924\u0948 \u091c\u094b\u0916\u093f\u092e\u092e\u093e \u092a\u0928\u093f \u0939\u093e\u092e\u0940\u0932\u0947 \u0938\u0947\u0935\u093e \u0930\u094b\u0915\u0947\u0928\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0935\u093e \u0905\u0928\u094d\u092f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0930 \u0938\u094d\u0935\u093e\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0932\u093e\u0908 \u092a\u0928\u093f \u091c\u093e\u0947\u0916\u093f\u092e \u092d\u0924\u094d\u0924\u093e \u0926\u093f\u090f\u0915\u093e \u0939\u094c\u0902 \u0964\u2019\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0967\u0967:\u0966\u0968","title":"\u0921\u093e\u0915\u094d\u091f\u0930 \u0915\u0947\u0938\u0940\u0915\u094b \u0905\u0928\u0936\u0928 \u0938\u094d\u0925\u0917\u093f\u0924","url":"http://ekantipur.com/pradesh-6/2020/09/03/159911227133994666.html","video":[]}
