{"date":"Mon, 31 Aug 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/barbara-a-photo-3182020050545.jpg&w=600&h=0","keywords":["\u0918\u0937\u0923","\u0916\u091f\u0928","\u0928\u092a\u0932","\u0917\u0930\u0928","\u0915\u0930\u0928\u0915\u0932\u092e","\u0938\u0935\u0938\u0925\u092f\u0915\u0930\u092e","\u092a\u0930\u0938\u0915\u0930\u0915","\u091b","\u092b\u0909\u0928\u0921\u0938\u0928\u0932","\u0930","\u092c\u0930\u092c\u0930","\u090f\u0921\u092e\u0938","\u0938\u0930\u0915\u0937\u0915\u0930\u092e\u0932\u0908","\u0917\u0930\u0915","\u0905\u0927\u092f\u0915\u0937","\u0935\u0936\u0937","\u0938\u092e\u092e\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0915\u093e\u0947\u0930\u093e\u0947\u0928\u093e \u092d\u093e\u0907\u0930\u0938 \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u092e\u093e \u0905\u0917\u094d\u0930\u092a\u0902\u0915\u094d\u0924\u093f\u092e\u093e \u0930\u0939\u0947\u0930 \u0916\u091f\u093f\u0928\u0947 \u0921\u093e\u0915\u094d\u091f\u0930, \u0928\u0930\u094d\u0938 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940 \u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940\u0939\u0930\u0942\u0915\u093e\u0947 \u0915\u093e\u092e\u0915\u093e\u0947 \u0938\u092e\u094d\u092e\u093e\u0928 \u0938\u094d\u0935\u0930\u0942\u092a \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928 \u0935\u093f\u0936\u0947\u0937 \u0938\u092e\u094d\u092e\u093e\u0928\u0915\u093e\u0947 \u0918\u093e\u0947\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e\u0947 \u091b \u0964\u0938\u0940\u092e\u093f\u0924 \u0938\u094d\u0930\u093e\u0947\u0924 \u0930 \u0938\u093e\u0927\u0928\u0915\u0948\u092c\u0940\u091a \u0915\u093e\u0947\u0930\u093e\u0947\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u092e\u093e \u091c\u094b\u0916\u093f\u092e \u092e\u093e\u0947\u0932\u094d\u0926\u0948 \u0905\u0917\u094d\u0930\u092a\u0902\u0915\u094d\u0924\u093f\u092e\u093e \u0905\u0939\u094b\u0930\u093e\u0924\u094d\u0930 \u0916\u091f\u093f\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0939\u0930\u0941 \u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u092e\u094d\u092e\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u093e\u0947 \u0915\u0926\u0930 \u0938\u094d\u0935\u0930\u0941\u092a \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u0935\u093f\u0936\u0947\u0937 \u0938\u092e\u094d\u092e\u093e\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u093e\u0947 \u091b \u0964\u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915, \u0928\u0930\u094d\u0938, \u0928\u0947\u092a\u093e\u0932 \u092a\u094d\u0930\u0939\u0930\u0940, \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940 \u092c\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0947\u0928\u093e\u0915\u093e \u090f\u0915\u2013\u090f\u0915 \u091c\u0928\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0938\u0947\u0935\u0915\u0932\u093e\u0908 \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928 \u0935\u093f\u0936\u0947\u0937 \u0938\u092e\u094d\u092e\u093e\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u093e\u0947 \u091b \u0964 \u0938\u092e\u094d\u092e\u093e\u0928\u0915\u094b \u0930\u093e\u0936\u093f \u0968\u2013\u0968 \u0932\u093e\u0916 \u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u0942\u092a\u0948\u092f\u093e\u0901\u0915\u094b \u0939\u0941\u0928\u0947\u091b \u092d\u0928\u0947 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940\u0915\u094b \u0939\u0915\u092e\u093e \u0930\u0942 \u0967\u2013\u0967 \u0932\u093e\u0916\u0915\u094b \u0939\u0941\u0928\u0947\u091b \u0964\u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0916\u091f\u0938\u0928\u0947 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0924\u0925\u093e \u0928\u0930\u094d\u0938\u0939\u0930\u0941\u0932\u093e\u0908 \u092f\u094b \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928 \u0935\u093f\u0936\u0947\u0937 \u0938\u092e\u094d\u092e\u093e\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u091b \u0964 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0924\u0925\u093e \u0928\u0930\u094d\u0938\u0939\u0930\u0941\u0915\u094b \u091b\u0928\u093e\u0947\u091f \u0917\u0930\u094d\u0928 \u0928\u0947\u092a\u093e\u0932 \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u093e\u0909\u0928\u094d\u0938\u093f\u0932\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u094d\u0930\u093e.\n\u092d\u0917\u0935\u093e\u0928 \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u092e\u0947\u0921\u093f\u0915\u0932 \u090f\u0936\u094b\u0938\u093f\u092f\u0938\u0928\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0921\u093e.\n\u0932\u094b\u091a\u0928 \u0915\u093e\u0930\u094d\u0915\u0940 \u0930 \u0928\u0947\u092a\u093e\u0932 \u0928\u0930\u094d\u0938\u093f\u0919 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u094d\u0930\u093e.\n\u0917\u094b\u092e\u093e\u0926\u0947\u0935\u0940 \u0928\u093f\u0930\u094c\u0932\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0923\u092f\u0915 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u0930\u0939\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u093f\u090f\u0915\u094b \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u093e\u0947 \u091b\u0964\u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0921\u093e.\n\u0938\u0928\u094d\u0926\u0941\u0915 \u0930\u0942\u0907\u0924\u0932\u0947 \u0938\u092c\u0948\u091c\u0928\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0930\u0939\u0901\u0926\u0948 \u0927\u0948\u0930\u094d\u092f \u0930 \u0938\u0902\u092f\u092e\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0935\u093f\u0936\u094d\u0935 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0902\u0917\u0920\u0928 \u0930 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u0947\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u092e\u093e\u092a\u0926\u0923\u094d\u0926\u0932\u093e\u0908 \u092a\u0942\u0930\u094d\u0923 \u0930\u0941\u092a\u092e\u093e \u092a\u093e\u0932\u0928\u093e \u0917\u0930\u094d\u0926\u0948 \u0906\u092b\u0942, \u092a\u0930\u093f\u0935\u093e\u0930 \u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u0932\u093e\u0908 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0930\u093e\u0916\u094d\u0928\u0947 \u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u0938\u0930\u093f\u0915 \u0939\u0941\u0928 \u0906\u0917\u094d\u0930\u0939 \u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0968\u0966:\u096b\u0967","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0915\u093e\u0947\u0930\u093e\u0947\u0928\u093e \u092d\u093e\u0907\u0930\u0938 \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u092e\u093e \u0905\u0917\u094d\u0930\u092a\u0902\u0915\u094d\u0924\u093f\u092e\u093e \u0930\u0939\u0947\u0930 \u0916\u091f\u093f\u0928\u0947 \u0921\u093e\u0915\u094d\u091f\u0930, \u0928\u0930\u094d\u0938 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940 \u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940\u0939\u0930\u0942\u0915\u093e\u0947 \u0915\u093e\u092e\u0915\u093e\u0947 \u0938\u092e\u094d\u092e\u093e\u0928 \u0938\u094d\u0935\u0930\u0942\u092a \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928 \u0935\u093f\u0936\u0947\u0937 \u0938\u092e\u094d\u092e\u093e\u0928\u0915\u093e\u0947 \u0918\u093e\u0947\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e\u0947 \u091b \u0964\n\n\u0938\u0940\u092e\u093f\u0924 \u0938\u094d\u0930\u093e\u0947\u0924 \u0930 \u0938\u093e\u0927\u0928\u0915\u0948\u092c\u0940\u091a \u0915\u093e\u0947\u0930\u093e\u0947\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u092e\u093e \u091c\u094b\u0916\u093f\u092e \u092e\u093e\u0947\u0932\u094d\u0926\u0948 \u0905\u0917\u094d\u0930\u092a\u0902\u0915\u094d\u0924\u093f\u092e\u093e \u0905\u0939\u094b\u0930\u093e\u0924\u094d\u0930 \u0916\u091f\u093f\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0939\u0930\u0941 \u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u092e\u094d\u092e\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u093e\u0947 \u0915\u0926\u0930 \u0938\u094d\u0935\u0930\u0941\u092a \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u0935\u093f\u0936\u0947\u0937 \u0938\u092e\u094d\u092e\u093e\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u093e\u0947 \u091b \u0964\n\n\u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915, \u0928\u0930\u094d\u0938, \u0928\u0947\u092a\u093e\u0932 \u092a\u094d\u0930\u0939\u0930\u0940, \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940 \u092c\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0947\u0928\u093e\u0915\u093e \u090f\u0915\u2013\u090f\u0915 \u091c\u0928\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0938\u0947\u0935\u0915\u0932\u093e\u0908 \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928 \u0935\u093f\u0936\u0947\u0937 \u0938\u092e\u094d\u092e\u093e\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u093e\u0947 \u091b \u0964 \u0938\u092e\u094d\u092e\u093e\u0928\u0915\u094b \u0930\u093e\u0936\u093f \u0968\u2013\u0968 \u0932\u093e\u0916 \u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u0942\u092a\u0948\u092f\u093e\u0901\u0915\u094b \u0939\u0941\u0928\u0947\u091b \u092d\u0928\u0947 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940\u0915\u094b \u0939\u0915\u092e\u093e \u0930\u0942 \u0967\u2013\u0967 \u0932\u093e\u0916\u0915\u094b \u0939\u0941\u0928\u0947\u091b \u0964\n\n\u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0916\u091f\u0938\u0928\u0947 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0924\u0925\u093e \u0928\u0930\u094d\u0938\u0939\u0930\u0941\u0932\u093e\u0908 \u092f\u094b \u092c\u093e\u0930\u092c\u0930\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928 \u0935\u093f\u0936\u0947\u0937 \u0938\u092e\u094d\u092e\u093e\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u0928\u0947 \u091b \u0964 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0924\u0925\u093e \u0928\u0930\u094d\u0938\u0939\u0930\u0941\u0915\u094b \u091b\u0928\u093e\u0947\u091f \u0917\u0930\u094d\u0928 \u0928\u0947\u092a\u093e\u0932 \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u093e\u0909\u0928\u094d\u0938\u093f\u0932\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u094d\u0930\u093e. \u0921\u093e. \u092d\u0917\u0935\u093e\u0928 \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u092e\u0947\u0921\u093f\u0915\u0932 \u090f\u0936\u094b\u0938\u093f\u092f\u0938\u0928\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0921\u093e. \u0932\u094b\u091a\u0928 \u0915\u093e\u0930\u094d\u0915\u0940 \u0930 \u0928\u0947\u092a\u093e\u0932 \u0928\u0930\u094d\u0938\u093f\u0919 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u094d\u0930\u093e. \u0917\u094b\u092e\u093e\u0926\u0947\u0935\u0940 \u0928\u093f\u0930\u094c\u0932\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0923\u092f\u0915 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u0930\u0939\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u093f\u090f\u0915\u094b \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u093e\u0947 \u091b\u0964\n\n\u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u092b\u093e\u0909\u0928\u094d\u0921\u0947\u0938\u0928\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0921\u093e. \u0938\u0928\u094d\u0926\u0941\u0915 \u0930\u0942\u0907\u0924\u0932\u0947 \u0938\u092c\u0948\u091c\u0928\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0930\u0939\u0901\u0926\u0948 \u0927\u0948\u0930\u094d\u092f \u0930 \u0938\u0902\u092f\u092e\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0935\u093f\u0936\u094d\u0935 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0902\u0917\u0920\u0928 \u0930 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u0947\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u092e\u093e\u092a\u0926\u0923\u094d\u0926\u0932\u093e\u0908 \u092a\u0942\u0930\u094d\u0923 \u0930\u0941\u092a\u092e\u093e \u092a\u093e\u0932\u0928\u093e \u0917\u0930\u094d\u0926\u0948 \u0906\u092b\u0942, \u092a\u0930\u093f\u0935\u093e\u0930 \u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u0932\u093e\u0908 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0930\u093e\u0916\u094d\u0928\u0947 \u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u0938\u0930\u093f\u0915 \u0939\u0941\u0928 \u0906\u0917\u094d\u0930\u0939 \u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0968\u0966:\u096b\u0967","title":"\u0915\u093e\u0947\u0930\u093e\u0947\u0928\u093e\u0915\u093e\u0932\u092e\u093e \u0905\u0917\u094d\u0930\u092a\u0902\u0915\u094d\u0924\u093f\u092e\u093e \u0916\u091f\u093f\u0928\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940 \u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940\u0932\u093e\u0908 '\u092c\u093e\u0930\u092c\u0930\u093e \u090f\u0921\u092e\u094d\u0938 \u0935\u093f\u0936\u0947\u0937 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930'\u0915\u093e\u0947 \u0918\u093e\u0947\u0937\u0923\u093e","url":"http://ekantipur.com/news/2020/08/31/159888607170799505.html","video":[]}
