{"date":"Sun, 11 Jun 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436.jpg","keywords":["\u0930","\u0935\u0930\u0937","\u091b","\u0917\u0930\u0928","\u092a\u0928","\u096d\u0966","\u092a\u0930\u091f\u0915","\u0924\u0930","\u0939\u091f\u0909\u0926","\u0915\u0928","\u092d\u091f","\u092a\u0930\u091f","\u090f\u092e\u0932\u0915","\u092c\u0922\u091b"],"summary":"\u0939\u093f\u091c\u094b\u0915\u094b \u0926\u093f\u0928\u0938\u092e\u094d\u092e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u092f\u094b \u0939\u0941\u0901\u0915\u093e\u0930 \u0938\u0939\u0940 \u0928\u0948 \u0925\u093f\u092f\u094b \u0924\u0930 \u0906\u091c ?\n\u0915\u0947 \u092d\u0928\u0947\u0930 \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0932\u0947 \u096d\u0966 \u0935\u0930\u094d\u0937\u0947 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u0932\u093e\u0908 \u0939\u091f\u093e\u090f\u0915\u093e\u092e\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0917\u0930\u094d\u091b\u0928\u094d ?\n\u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092f\u0941\u0935\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u092e\u094c\u0928\u0924\u093e\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u092d\u0935\u093f\u0937\u094d\u092f \u0905\u0928\u094d\u0927\u0915\u093e\u0930 \u092c\u0928\u0947\u092e\u093e \u0924\u094d\u092f\u0938\u0915\u094b \u0926\u094b\u0937 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0932\u093f\u0928\u0947 \u0915\u093f \u0928\u0932\u093f\u0928\u0947 ?\n\u0915\u0947 \u0905\u092c \u092a\u0928\u093f \u0905\u0938\u092b\u0932 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u092d\u0948\u0938\u0915\u0947\u0915\u093e \u096d\u0966 \u0935\u0930\u094d\u0937\u092a\u093e\u0930\u093f\u0915\u093e \u0913\u0932\u0940, \u0935\u093e\u092e\u0926\u0947\u0935, \u092e\u0941\u0915\u0941\u0928\u094d\u0926 \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947\u091c\u0938\u094d\u0924\u093e \u0935\u0943\u0926\u094d\u0927 \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0906\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0928\u094d ?\n\u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092f\u0941\u0935\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u092c\u0947\u0932\u0948\u092e\u093e \u092c\u094b\u0932\u0942\u0928\u094d \u0964\u2013 \u0917\u094b\u092a\u093e\u0932 \u0926\u0947\u0935\u0915\u094b\u091f\u093e, \u091a\u093e\u092c\u0939\u093f\u0932, \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u091c\u0947\u0937\u094d\u0920 \u0968\u096e, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0967\u096c","text":"\u0939\u093f\u091c\u094b\u0915\u093e \u0926\u093f\u0928\u0938\u092e\u094d\u092e \u090f\u092e\u093e\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0905\u0927\u093f\u0915\u093e\u0902\u0936 \u092f\u0941\u0935\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u0917\u0930\u094d\u0935\u0915\u093e \u0938\u093e\u0925 \u092d\u0928\u094d\u0928\u0947 \u0917\u0930\u094d\u0925\u0947\u2013 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0906\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u092a\u093e\u0930\u094d\u091f\u0940\u091c\u0938\u094d\u0924\u094b \u0905\u0930\u0942 \u0915\u0941\u0928\u0948 \u092a\u093e\u0930\u094d\u091f\u0940 \u091b\u0948\u0928 \u0964\n\n\u0939\u093e\u092e\u094d\u0930\u094b \u092a\u093e\u0930\u094d\u091f\u0940\u092e\u093e \u0968 \u092a\u091f\u0915\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u092d\u093e\u092a\u0924\u093f \u092c\u0928\u094d\u0928 \u092a\u093e\u0907\u0901\u0926\u0948\u0928 \u0930 \u096d\u0966 \u0935\u0930\u094d\u0937 \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0915\u0941\u0928\u0948 \u092a\u0926\u092e\u093e \u091a\u0941\u0928\u093e\u0935 \u0932\u0921\u094d\u0928 \u092a\u093e\u0907\u0901\u0926\u0948\u0928 \u0964 \u092f\u0938\u094d\u0924\u094b \u0905\u0928\u094d\u092f \u092a\u093e\u0930\u094d\u091f\u0940\u092e\u093e \u091b \u0924 ? \u0939\u093f\u091c\u094b\u0915\u094b \u0926\u093f\u0928\u0938\u092e\u094d\u092e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u092f\u094b \u0939\u0941\u0901\u0915\u093e\u0930 \u0938\u0939\u0940 \u0928\u0948 \u0925\u093f\u092f\u094b \u0924\u0930 \u0906\u091c ? \u0906\u091c \u0915\u0947 \u092d\u0928\u0947\u0930 \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u0916\u0923\u094d\u0921\u0928 \u0917\u0930\u094d\u091b\u0928\u094d ?\n\n\u0915\u0947 \u092d\u0928\u0947\u0930 \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0932\u0947 \u096d\u0966 \u0935\u0930\u094d\u0937\u0947 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u0932\u093e\u0908 \u0939\u091f\u093e\u090f\u0915\u093e\u092e\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0917\u0930\u094d\u091b\u0928\u094d ? \u0906\u092e \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u091c\u093e\u0928\u094d\u0928 \u092e\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0939\u0941\u0928 \u0924 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u092e\u093e \u092a\u0928\u093f \u0968 \u092a\u091f\u0915\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u092d\u093e\u092a\u0924\u093f \u092c\u0928\u094d\u0928 \u0928\u092a\u093e\u0907\u0928\u0947 \u0935\u093f\u0927\u093e\u0928 \u091b \u0924\u0930 \u0924\u094d\u092f\u0938\u092e\u093e \u0909\u092e\u0947\u0930\u0915\u094b \u0939\u0926 \u091b\u0948\u0928 \u0964\n\n\n\n\u090f\u092e\u093e\u0932\u0947\u092e\u093e \u0909\u092e\u0947\u0930\u0915\u094b \u0939\u0926 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0939\u0941\u0901\u0926\u093e \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0906\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947\u092e\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u092d\u0928\u094d\u0926\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u0935\u093f\u0927\u093e\u0928 \u092a\u094d\u0930\u0917\u0924\u093f\u0936\u0940\u0932 \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u094b \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u0932\u0947 \u096d\u0966 \u0935\u0930\u094d\u0937\u092a\u093e\u0930\u093f\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u0935\u093f\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0939\u0941\u0901\u0926\u0948 \u091c\u093e\u0928\u0947 \u0930 \u092f\u0941\u0935\u093e\u0939\u0930\u0942 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0939\u0941\u0901\u0926\u0948 \u091c\u093e\u0928\u0947 \u0938\u0939\u091c \u092c\u093e\u091f\u094b \u0938\u0943\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\n\n\u0924\u0930 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0909\u092e\u0947\u0930\u0939\u0926\u0932\u093e\u0908 \u0928\u093f\u0932\u092e\u094d\u092c\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u094b \u0928\u093f\u0923\u0930\u094d\u092f\u0932\u0947 \u090f\u092e\u093e\u0932\u0947\u0932\u093e\u0908 \u092a\u0928\u093f \u0909\u0939\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u091d\u0948\u0902 \u0935\u0943\u0926\u094d\u0927\u0939\u0930\u0942\u0915\u094b \u092a\u093e\u0930\u094d\u091f\u0940\u092e\u093e \u092a\u0930\u093f\u0923\u0924 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0940 \u0926\u0941\u0935\u0948 \u092a\u093e\u0930\u094d\u091f\u0940\u092e\u093e \u0915\u0941\u0928\u0948 \u092b\u0930\u0915\u092a\u0928 \u0926\u0947\u0916\u093f\u090f\u0928 \u0964 \u091c\u0941\u0928 \u092f\u0941\u0935\u093e\u092a\u0902\u0915\u094d\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0948\u0930\u093e\u0936\u094d\u092f\u0915\u094b \u0935\u093f\u0937\u092f \u0939\u094b \u0964 \u092f\u0938\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u092a\u094d\u0930\u0924\u093f \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0915\u094b \u0906\u0915\u0930\u094d\u0937\u0923\u0932\u093e\u0908 \u0918\u091f\u093e\u0909\u0901\u091b, \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u092d\u094b\u091f \u092c\u0948\u0902\u0915 \u0918\u091f\u093e\u0909\u0901\u091b \u0964\n\n\n\n\u092f\u0938\u092c\u093e\u0930\u0947 \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092f\u0941\u0935\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u0915\u093f\u0928 \u092c\u094b\u0932\u094d\u0926\u0948\u0928\u0928\u094d ? \u0915\u093f\u0928 \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u094d\u0926\u0948\u0928\u0928\u094d ? \u0905\u091d \u0906\u0936\u094d\u091a\u0930\u094d\u092f\u0915\u094b \u0935\u093f\u0937\u092f \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u092e\u0948 \u0930\u0939\u0947\u0915\u093e \u0930 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0915\u094b \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u091c\u093f\u0924\u0947\u0915\u093e \u092f\u094b\u0917\u0947\u0936 \u092d\u091f\u094d\u091f\u0930\u093e\u0908, \u0936\u0902\u0915\u0930 \u092a\u094b\u0916\u0930\u0947\u0932, \u092a\u0926\u094d\u092e\u093e \u0905\u0930\u094d\u092f\u093e\u0932\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u0930\u094d\u0925\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u0909\u092e\u0947\u0930\u0939\u0926 \u0939\u091f\u093e\u0909\u0928\u0947 \u0928\u093f\u0923\u0930\u094d\u092f\u092e\u093e \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u092e\u0928\u0948\u0926\u0947\u0916\u093f\u0915\u094b \u0938\u092e\u0930\u094d\u0925\u0928 \u0939\u094b \u0935\u093e \u0915\u0947\u092a\u0940 \u0913\u0932\u0940\u0915\u094b \u0921\u0930\u2013\u0924\u094d\u0930\u093e\u0938\u0932\u0947 \u0938\u092e\u0930\u094d\u0925\u0928 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d ?\n\n\n\n\u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092f\u0941\u0935\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u092e\u094c\u0928\u0924\u093e\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u092d\u0935\u093f\u0937\u094d\u092f \u0905\u0928\u094d\u0927\u0915\u093e\u0930 \u092c\u0928\u0947\u092e\u093e \u0924\u094d\u092f\u0938\u0915\u094b \u0926\u094b\u0937 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0932\u093f\u0928\u0947 \u0915\u093f \u0928\u0932\u093f\u0928\u0947 ? \u0932\u093f\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0928\u093f\u0930\u094d\u0927\u0915\u094d\u0915\u0938\u093e\u0925 \u092a\u093e\u0930\u094d\u091f\u0940 \u092c\u0948\u0920\u0915\u0939\u0930\u0942\u092e\u093e \u0938\u0924\u094d\u092f \u0915\u0941\u0930\u093e \u092c\u094b\u0932\u094d\u0928\u0947 \u0939\u093f\u092e\u094d\u092e\u0924 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0924\u0930 \u0924\u094d\u092f\u094b \u0939\u093f\u092e\u094d\u092e\u0924 \u0917\u0930\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u090f\u0928 \u0964 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0936\u0928\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u096d\u0966 \u0935\u0930\u094d\u0937\u0947 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u0932\u093e\u0908 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0947 \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0932\u093e\u0908 \u0939\u0941\u0901\u0926\u0948\u0928, \u0924\u094d\u092f\u094b \u0915\u0947\u0935\u0932 \u0906\u0909\u0928\u0947 \u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0936\u0928\u0932\u093e\u0908 \u0939\u0941\u0928\u094d\u091b \u0964\n\n\n\n\u092e\u0939\u093e\u0927\u093f\u0935\u0947\u0936\u0928\u0915\u094b \u0928\u093f\u0923\u0930\u094d\u092f\u0932\u093e\u0908 \u0928\u093f\u0932\u092e\u094d\u092c\u0928 \u0917\u0930\u0940 \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940 \u0935\u093f\u0927\u093e\u0928 \u0930 \u092d\u093e\u0935\u0928\u093e\u0915\u094b \u0920\u093e\u0921\u094b \u0909\u0932\u094d\u0932\u0902\u0918\u0928 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u0930 \u092a\u0928\u093f \u092c\u094b\u0932\u094d\u0928\u0947 \u0906\u0901\u091f \u0915\u0938\u0948\u0932\u0947 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u0927\u093f\u0915\u094d\u0915\u093e\u0930 \u091b \u092f\u0938\u094d\u0924\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f \u0964 \u090f\u0909\u091f\u093e \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u096c\u0966 \u0935\u0930\u094d\u0937\u092e\u093e \u0939\u093e\u0901\u0938\u0940\u0939\u093e\u0901\u0938\u0940 \u0930\u093f\u091f\u093e\u092f\u0930\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u091c\u093e\u0928 \u0939\u0941\u0928\u0947 \u0924\u0930 \u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u096d\u0966 \u0935\u0930\u094d\u0937\u092a\u093e\u0930\u093f \u092a\u0941\u0917\u094d\u0926\u093e \u092a\u0928\u093f \u0905\u0935\u0915\u093e\u0936\u092e\u093e \u091c\u093e\u0928 \u0928\u091a\u093e\u0939\u0928\u0947 \u092a\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f \u0916\u0924\u0930\u0928\u093e\u0915 \u091b \u0964\n\n\n\n\u096d\u0966 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u092a\u0928\u093f \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u0930 \u092e\u0928\u094b\u0928\u0940\u0924 \u092a\u0926\u0939\u0930\u0942\u092e\u093e \u0932\u0921\u094d\u0928 \u092a\u093e\u0909\u0928\u0947 \u090f\u092e\u093e\u0932\u0947 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u094b \u092f\u094b \u0928\u093f\u0923\u0930\u094d\u092f\u0932\u0947 \u0935\u0943\u0926\u094d\u0927 \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u092a\u094d\u0930\u0924\u093f \u0935\u093f\u0924\u0943\u0937\u094d\u0923\u093e \u0930 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0935\u093f\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u091b \u0964 \u0915\u093f\u0928 \u090f\u092e\u093e\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u093e\u0908 \u0935\u0943\u0926\u094d\u0927 \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u092d\u091c\u0928\u092e\u0923\u094d\u0921\u0932\u0940 \u092c\u0928\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b ?\n\n\n\n\u0915\u0947 \u0905\u092c \u092a\u0928\u093f \u0905\u0938\u092b\u0932 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u092d\u0948\u0938\u0915\u0947\u0915\u093e \u096d\u0966 \u0935\u0930\u094d\u0937\u092a\u093e\u0930\u093f\u0915\u093e \u0913\u0932\u0940, \u0935\u093e\u092e\u0926\u0947\u0935, \u092e\u0941\u0915\u0941\u0928\u094d\u0926 \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947\u091c\u0938\u094d\u0924\u093e \u0935\u0943\u0926\u094d\u0927 \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u092f\u0941\u0935\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0906\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0928\u094d ? \u092f\u0938\u094d\u0924\u0948 \u0938\u094b\u091a \u0939\u094b \u092d\u0928\u0947 \u0924\u094d\u092f\u094b \u0917\u0932\u0924 \u0938\u094b\u091a \u0968\u0966\u096e\u096a \u0915\u094b \u0906\u092e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u092a\u0942\u0930\u094d\u0923 \u0930\u0942\u092a\u092e\u093e \u092a\u0930\u093e\u091c\u093f\u0924 \u0939\u0941\u0928\u0947\u091b \u0964\n\n\n\n\u092c\u093f\u0917\u094d\u0930\u0947\u092a\u091b\u093f \u0938\u092a\u094d\u0930\u0928\u0947 \u0915\u093f \u092c\u093f\u0917\u094d\u0930\u0928\u0941\u0905\u0917\u093f \u0928\u0948 \u0938\u091a\u094d\u091a\u093f\u0928\u0947 ? \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092f\u0941\u0935\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u092c\u0947\u0932\u0948\u092e\u093e \u092c\u094b\u0932\u0942\u0928\u094d \u0964\n\n\u2013 \u0917\u094b\u092a\u093e\u0932 \u0926\u0947\u0935\u0915\u094b\u091f\u093e, \u091a\u093e\u092c\u0939\u093f\u0932, \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u091c\u0947\u0937\u094d\u0920 \u0968\u096e, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0967\u096c","title":"\u096d\u0966 \u0935\u0930\u094d\u0937 \u0939\u091f\u093e\u0909\u0901\u0926\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u094b \u092d\u094b\u091f \u092c\u0922\u094d\u091b ?","url":"http://ekantipur.com/pathakmanch/2023/06/11/168645792763695867.html","video":[]}
