{"date":"Sun, 03 Jan 2021 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2021/politics/pmkpoliaddessinganfsu02-0312021010116-1000x0.jpg&w=600&h=0","keywords":["\u091b\u0928","\u091a\u0928\u0935","\u0915\u0937\u092e","\u0930","\u092a\u0928","\u0917\u0930\u0926\u0909\u0932","\u0913\u0932\u0932","\u092c\u0920\u0915\u092e","\u0913\u0932\u0915","\u092a\u0930\u091f","\u0909\u0928\u0932","\u0906\u0917\u0930\u0939","\u0925\u092f","\u0938\u092e\u0939\u0932\u0908","\u0917\u0930\u0915","\u0926\u0939\u0932\u0928\u092a\u0932","\u0905\u092a\u0930\u0927","\u0906\u0909\u0928\u0938","\u0938\u0938\u0926"],"summary":"'\u0915\u0924\u093f\u092a\u092f \u0935\u094d\u092f\u0915\u094d\u0924\u093f, \u0936\u0915\u094d\u0924\u093f\u0939\u0930\u0942\u0932\u0947 \u092d\u094d\u0930\u092e \u092b\u093f\u091c\u093e\u0909\u0928 \u0916\u094b\u091c\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092d\u094d\u0930\u092e\u092e\u093e \u0928\u092a\u0930\u094d\u0928\u0941\u0938\u094d, \u091a\u0941\u0928\u093e\u0935 \u0935\u0948\u0936\u093e\u0916 \u0967\u096d \u0930 \u0968\u096d \u0917\u0924\u0947 \u0939\u0941\u0928\u094d\u091b \u0964 \u092f\u0938 \u091a\u0941\u0928\u093e\u0935\u0932\u093e\u0908 \u091f\u093e\u0932\u094d\u0928, \u092a\u0930 \u0938\u093e\u0930\u094d\u0928, \u0905\u0932\u094d\u092e\u0932\u094d\u092f\u093e\u0909\u0928 \u0915\u0938\u0948\u0932\u0947 \u0938\u0915\u094d\u0928\u0947 \u091b\u0948\u0928 \u0964\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u0947\u0915\u092a\u093e (\u0913\u0932\u0940 \u092a\u0915\u094d\u0937) \u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0939\u0930\u0942 (\u0926\u093e\u0939\u093e\u0932-\u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937) \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u0930 \u092e\u093e\u0927\u0935\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u0932\u093e\u0908 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u092c\u0948\u0920\u0915\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0906\u092b\u0942\u0928\u093f\u0915\u091f \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0917\u0920\u0928 \u0905\u0928\u0947\u0930\u093e\u0938\u094d\u0935\u0935\u093f\u092f\u0941\u0915\u094b \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u092d\u090f\u0915\u094b \u092d\u0947\u0932\u093e\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u092c\u0948\u0920\u0915\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u090f \u0926\u093e\u0939\u093e\u0932-\u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937\u0932\u0947 \u0917\u0930\u0947\u0915\u093e '\u0905\u092a\u0930\u093e\u0927' \u0915\u094d\u0937\u092e\u093e \u0917\u0930\u093f\u0926\u093f\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u092a\u091b\u093f \u092b\u0941\u091f\u0909\u0928\u094d\u092e\u0941\u0916 \u092d\u090f\u0915\u094b \u092c\u0947\u0932\u093e\u0926\u0947\u0916\u093f \u0928\u0948 \u0913\u0932\u0940\u0932\u0947 \u0926\u093e\u0939\u093e\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932\u0932\u093e\u0908 \u092a\u093e\u0930\u094d\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0938\u0905\u0918\u093f \u0936\u0928\u093f\u092c\u093e\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u0928\u093f \u0909\u0928\u0932\u0947 \u0926\u093e\u0939\u093e\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u092c\u0948\u0920\u0915\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u090f \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930\u0915\u094b \u092d\u0947\u0932\u093e\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092d\u0928\u0947, '\u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u092e\u093f\u091f\u093f\u0919\u092e\u093e \u0906\u0909\u0928\u0941\u0938\u094d \u0964 \u0924\u092a\u093e\u0908\u0902\u0939\u0930\u0942\u0932\u0947 \u0917\u0930\u0947\u0915\u093e \u0905\u092a\u0930\u093e\u0927 \u0915\u094d\u0937\u092e\u093e \u0917\u0930\u093f\u0926\u093f\u0909\u0901\u0932\u093e \u0964' \u0926\u093e\u0939\u093e\u0932-\u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937\u0932\u0947 \u0913\u0932\u0940\u0932\u093e\u0908 \u092a\u093e\u0930\u094d\u091f\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u092c\u093e\u091f \u0939\u091f\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u0913\u0932\u0940\u0932\u0947 \u092d\u0928\u0947 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940\u0915\u094b \u0939\u0948\u0938\u093f\u092f\u0924 \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0913\u0932\u0940\u0932\u0947 \u0938\u094b\u0939\u0940 \u0915\u0941\u0930\u093e\u0915\u094b \u0938\u094d\u092e\u0930\u0923 \u0917\u0930\u094d\u0926\u0948 \u0925\u092a\u0947, '\u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u092d\u0928\u094d\u0928\u0947 \u092e\u0948\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u090f \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0926\u093f\u0901\u0926\u093e \u0905\u0924\u094d\u092f\u0928\u094d\u0924\u0948 \u0909\u092a\u0926\u094d\u0930\u094b \u092e\u091a\u094d\u091a\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u092e\u0948\u0932\u0947 \u0939\u091f\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u091b\u0941 \u0964 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u094b \u092a\u0926 \u0915\u093e\u092f\u092e\u0948 \u0930\u093e\u0916\u0947\u0915\u094b \u091b\u0941, \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u092a\u0926 \u0915\u093e\u092f\u092e\u0948 \u0930\u093e\u0916\u093f\u0926\u093f\u090f\u0915\u094b \u091b\u0941 \u0964 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u092d\u0928\u094d\u0928\u0947 \u092a\u0926 \u0925\u093f\u092f\u094b \u091a\u0915\u091a\u0915 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0924\u094d\u092f\u0948 \u092d\u090f\u0930 \u0939\u091f\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u0938\u0926\u0938\u094d\u092f \u0915\u093e\u092f\u092e\u0948 \u091b \u0964 \u0906\u092b\u094d\u0928\u0948 \u0938\u093e\u0925\u0940\u0939\u0930\u0942\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u092a\u0926\u094d\u0930\u094b \u0915\u094d\u0937\u092e\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964'\u0913\u0932\u0940\u0932\u0947 \u0967\u0966-\u0967\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0906\u092f\u094b\u0917 \u0930 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924 \u0917\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0935\u094d\u092f\u0902\u0917 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942\u0938\u0901\u0917 \u092c\u0939\u0941\u092e\u0924 \u0930\u0939\u0947\u0915\u094b \u0930 \u0915\u0947\u0939\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0906\u092b\u0942 \u092c\u0939\u0941\u092e\u0924 \u092d\u0928\u0947\u0930 \u0939\u093f\u0901\u0921\u094d\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u092a\u093e\u0930\u094d\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u0906\u090f\u0930 \u092d\u093e\u0917 \u0932\u093f\u0928 \u091b\u094b\u0921\u0947\u0930 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0920\u093e\u0909\u0901\u092e\u093e \u0917\u090f\u0930 \u0906\u092b\u0942 \u092c\u0939\u0941\u092e\u0924 \u092d\u090f\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u094d\u0926\u0948 \u0939\u093f\u0901\u0921\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0926\u093e\u0939\u093e\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937\u0915\u094b \u0909\u0928\u0932\u0947 \u0906\u0932\u094b\u091a\u0928\u093e \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u091d\u0928\u094d\u0921\u0948 \u0926\u0941\u0908 \u0924\u093f\u0939\u093e\u0908 \u092c\u0939\u0941\u092e\u0924 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u0906\u092b\u094d\u0928\u0948 \u0926\u0932\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0906\u0932\u094b\u091a\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0930 \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u0930\u093e\u092e\u094d\u0930\u093e \u0915\u093e\u092e\u0915\u094b \u092a\u094d\u0930\u0938\u0902\u0936\u093e \u0928\u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u092a\u0930\u093f\u0935\u093e\u0930, \u0928\u093e\u0924\u093e\u0917\u094b\u0924\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u0947\u0930\u094d\u0928\u0947 \u0938\u0902\u0938\u0926\u092d\u0928\u094d\u0926\u093e \u092a\u0928\u093f '\u0924\u0947\u091c \u0924\u0930\u094d\u0930\u093e\u0930' \u0938\u093e\u0902\u0938\u0926 \u0932\u094d\u092f\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964\u0938\u092d\u093e\u092e\u0941\u0916 \u0905\u0917\u094d\u0928\u093f\u092a\u094d\u0930\u0938\u093e\u0926 \u0938\u093e\u092a\u0915\u094b\u091f\u093e \u0915\u093f\u0930\u094d\u0924\u0947 \u0915\u093e\u092e\u0915\u094b \u0938\u093e\u0915\u094d\u0937\u0940 \u092c\u0928\u0947\u0915\u094b \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942\u0935\u093f\u0930\u0941\u0926\u094d\u0927\u0915\u094b \u0905\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0932\u093e\u0908 \u0932\u093f\u090f\u0930 \u0938\u092d\u093e\u092e\u0941\u0916 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u0947 \u0915\u093f\u0930\u094d\u0924\u0947 \u0915\u093e\u092e\u0915\u094b \u0938\u093e\u0915\u094d\u0937\u0940 \u092c\u0938\u094d\u0928\u0947 \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u094b \u0924\u0930 \u0938\u0902\u0938\u0926 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0932\u0947 \u0938\u0939\u0940 \u0915\u0941\u0930\u093e \u0926\u0947\u0916\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u0927\u093e\u0930\u0923\u093e \u0930\u093e\u0916\u0947 \u0964 \u0938\u0902\u0938\u0926\u0940\u092f \u092a\u094d\u0930\u0923\u093e\u0932\u0940\u0915\u094b \u0924\u092e\u093e\u0938\u093e \u0917\u0930\u0947\u0915\u094b \u0930 \u0939\u0941\u0930\u094d\u092e\u0924 \u0932\u093f\u090f\u0915\u093e\u0932\u0947 \u092a\u0928\u093f \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0947\u0930 \u0924\u093e\u091c\u093e \u091c\u0928\u093e\u0926\u0947\u0936\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964\u0913\u0932\u0940\u0932\u0947 \u0938\u0902\u0938\u0926 \u092e\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0924\u094d\u092f\u094b \u0928\u092c\u0948\u0930\u093f\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u0909\u0915\u094d\u0924 \u0935\u093f\u0937\u092f\u092e\u093e\u0925\u093f \u092c\u0939\u0938 \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u0913\u0932\u0940\u0932\u0947 \u0938\u0902\u0938\u0926 \u0915\u0941\u0928\u0948 \u0939\u093e\u0932\u0924\u092e\u093e \u092a\u0928\u093f \u0928\u092c\u094d\u092f\u0941\u0901\u0924\u093f\u0928\u0947 \u0930 \u092c\u0948\u0936\u093e\u0916 \u0967\u096d \u0930 \u0968\u096d \u0917\u0924\u0947 \u091a\u0941\u0928\u093e\u0935 \u092d\u0907\u091b\u093e\u0921\u094d\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0947\u0930 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u0930\u094b\u0915\u094d\u0928 \u0928\u0938\u0915\u094d\u0928\u0947 \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, '\u0915\u0924\u093f\u092a\u092f \u0935\u094d\u092f\u0915\u094d\u0924\u093f, \u0936\u0915\u094d\u0924\u093f\u0939\u0930\u0942\u0932\u0947 \u092d\u094d\u0930\u092e \u092b\u093f\u091c\u093e\u0909\u0928 \u0916\u094b\u091c\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092d\u094d\u0930\u092e\u092e\u093e \u0928\u092a\u0930\u094d\u0928\u0941\u0938\u094d, \u091a\u0941\u0928\u093e\u0935 \u0935\u0948\u0936\u093e\u0916 \u0967\u096d \u0930 \u0968\u096d \u0917\u0924\u0947 \u0939\u0941\u0928\u094d\u091b \u0964 \u092f\u0938 \u091a\u0941\u0928\u093e\u0935\u0932\u093e\u0908 \u091f\u093e\u0932\u094d\u0928, \u092a\u0930 \u0938\u093e\u0930\u094d\u0928, \u0905\u0932\u094d\u092e\u0932\u094d\u092f\u093e\u0909\u0928 \u0915\u0938\u0948\u0932\u0947 \u0938\u0915\u094d\u0928\u0947 \u091b\u0948\u0928 \u0964 \u092f\u094b \u092e\u0941\u0932\u0941\u0915\u0915\u094b \u091c\u0928\u0924\u093e\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b \u0964'\u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0928\u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u093e \u091a\u0932\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u0924\u0940 \u092e\u0941\u0926\u094d\u0926\u093e\u0939\u0930\u0942\u092e\u093e\u0925\u093f \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0915\u094b \u0926\u093e\u092c\u0940 \u0925\u093f\u092f\u094b, '\u0938\u0902\u0938\u0926 \u092a\u0941\u0928\u0903\u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0930 \u0915\u093e\u0928\u0941\u0928\u0932\u0947 \u092e\u093f\u0932\u094d\u0926\u0948\u0928 \u0964 \u092e\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u0938\u0902\u0938\u0926 \u092c\u094c\u0930\u093f\u0901\u0926\u0948\u0928 \u0964 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u092d\u092f\u094b \u092d\u092f\u094b, \u0928\u092f\u093e\u0901 \u091a\u0941\u0928\u093e\u0935 \u0939\u0941\u0928\u094d\u091b \u0939\u0941\u0928\u094d\u091b \u0964 \u0926\u0947\u0936\u0932\u093e\u0908 \u0905\u0932\u092e\u0932\u092e\u093e \u0930\u093e\u0916\u094d\u0928 \u092e\u093f\u0932\u094d\u0926\u0948\u0928 \u0964'\u0913\u0932\u0940\u0932\u0947 \u091a\u0941\u0928\u093e\u0935 \u091a\u093f\u0939\u094d\u0928 \u0938\u0942\u0930\u094d\u092f \u0906\u092b\u0942 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u093e\u0908 \u0928\u0948 \u092e\u093f\u0932\u094d\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0932\u0947 \u0905\u0924\u094d\u092f\u0927\u093f\u0915 \u092c\u0939\u0941\u092e\u0924 \u0906\u092b\u094d\u0928\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091a\u0941\u0928\u093e\u0935 \u091a\u093f\u0939\u094d\u0928 \u0938\u0942\u0930\u094d\u092f \u0906\u092b\u094d\u0928\u0948 \u092a\u0915\u094d\u0937\u092e\u093e \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u0906\u0936\u0902\u0915\u093e \u0928\u0917\u0930\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0938\u092e\u093e\u091a\u093e\u0930\u0903\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u0967\u096f, \u0968\u0966\u096d\u096d \u0967\u096d:\u096a\u096c","text":"'\u0915\u0924\u093f\u092a\u092f \u0935\u094d\u092f\u0915\u094d\u0924\u093f, \u0936\u0915\u094d\u0924\u093f\u0939\u0930\u0942\u0932\u0947 \u092d\u094d\u0930\u092e \u092b\u093f\u091c\u093e\u0909\u0928 \u0916\u094b\u091c\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092d\u094d\u0930\u092e\u092e\u093e \u0928\u092a\u0930\u094d\u0928\u0941\u0938\u094d, \u091a\u0941\u0928\u093e\u0935 \u0935\u0948\u0936\u093e\u0916 \u0967\u096d \u0930 \u0968\u096d \u0917\u0924\u0947 \u0939\u0941\u0928\u094d\u091b \u0964 \u092f\u0938 \u091a\u0941\u0928\u093e\u0935\u0932\u093e\u0908 \u091f\u093e\u0932\u094d\u0928, \u092a\u0930 \u0938\u093e\u0930\u094d\u0928, \u0905\u0932\u094d\u092e\u0932\u094d\u092f\u093e\u0909\u0928 \u0915\u0938\u0948\u0932\u0947 \u0938\u0915\u094d\u0928\u0947 \u091b\u0948\u0928 \u0964\n\n\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u0947\u0915\u092a\u093e (\u0913\u0932\u0940 \u092a\u0915\u094d\u0937) \u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0939\u0930\u0942 (\u0926\u093e\u0939\u093e\u0932-\u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937) \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u0930 \u092e\u093e\u0927\u0935\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u0932\u093e\u0908 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u092c\u0948\u0920\u0915\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0906\u092b\u0942\u0928\u093f\u0915\u091f \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0917\u0920\u0928 \u0905\u0928\u0947\u0930\u093e\u0938\u094d\u0935\u0935\u093f\u092f\u0941\u0915\u094b \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u092d\u090f\u0915\u094b \u092d\u0947\u0932\u093e\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u092c\u0948\u0920\u0915\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u090f \u0926\u093e\u0939\u093e\u0932-\u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937\u0932\u0947 \u0917\u0930\u0947\u0915\u093e '\u0905\u092a\u0930\u093e\u0927' \u0915\u094d\u0937\u092e\u093e \u0917\u0930\u093f\u0926\u093f\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u092a\u091b\u093f \u092b\u0941\u091f\u0909\u0928\u094d\u092e\u0941\u0916 \u092d\u090f\u0915\u094b \u092c\u0947\u0932\u093e\u0926\u0947\u0916\u093f \u0928\u0948 \u0913\u0932\u0940\u0932\u0947 \u0926\u093e\u0939\u093e\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932\u0932\u093e\u0908 \u092a\u093e\u0930\u094d\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0938\u0905\u0918\u093f \u0936\u0928\u093f\u092c\u093e\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u0928\u093f \u0909\u0928\u0932\u0947 \u0926\u093e\u0939\u093e\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u092c\u0948\u0920\u0915\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u090f \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930\u0915\u094b \u092d\u0947\u0932\u093e\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092d\u0928\u0947, '\u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u092e\u093f\u091f\u093f\u0919\u092e\u093e \u0906\u0909\u0928\u0941\u0938\u094d \u0964 \u0924\u092a\u093e\u0908\u0902\u0939\u0930\u0942\u0932\u0947 \u0917\u0930\u0947\u0915\u093e \u0905\u092a\u0930\u093e\u0927 \u0915\u094d\u0937\u092e\u093e \u0917\u0930\u093f\u0926\u093f\u0909\u0901\u0932\u093e \u0964' \u0926\u093e\u0939\u093e\u0932-\u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937\u0932\u0947 \u0913\u0932\u0940\u0932\u093e\u0908 \u092a\u093e\u0930\u094d\u091f\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u092c\u093e\u091f \u0939\u091f\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u0913\u0932\u0940\u0932\u0947 \u092d\u0928\u0947 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940\u0915\u094b \u0939\u0948\u0938\u093f\u092f\u0924 \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0913\u0932\u0940\u0932\u0947 \u0938\u094b\u0939\u0940 \u0915\u0941\u0930\u093e\u0915\u094b \u0938\u094d\u092e\u0930\u0923 \u0917\u0930\u094d\u0926\u0948 \u0925\u092a\u0947, '\u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u092d\u0928\u094d\u0928\u0947 \u092e\u0948\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u090f \u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0926\u093f\u0901\u0926\u093e \u0905\u0924\u094d\u092f\u0928\u094d\u0924\u0948 \u0909\u092a\u0926\u094d\u0930\u094b \u092e\u091a\u094d\u091a\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u092e\u0948\u0932\u0947 \u0939\u091f\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u091b\u0941 \u0964 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0915\u094b \u092a\u0926 \u0915\u093e\u092f\u092e\u0948 \u0930\u093e\u0916\u0947\u0915\u094b \u091b\u0941, \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u092a\u0926 \u0915\u093e\u092f\u092e\u0948 \u0930\u093e\u0916\u093f\u0926\u093f\u090f\u0915\u094b \u091b\u0941 \u0964 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u092d\u0928\u094d\u0928\u0947 \u092a\u0926 \u0925\u093f\u092f\u094b \u091a\u0915\u091a\u0915 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0924\u094d\u092f\u0948 \u092d\u090f\u0930 \u0939\u091f\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u0938\u0926\u0938\u094d\u092f \u0915\u093e\u092f\u092e\u0948 \u091b \u0964 \u0906\u092b\u094d\u0928\u0948 \u0938\u093e\u0925\u0940\u0939\u0930\u0942\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u092a\u0926\u094d\u0930\u094b \u0915\u094d\u0937\u092e\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964'\n\n\u0913\u0932\u0940\u0932\u0947 \u0967\u0966-\u0967\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0906\u092f\u094b\u0917 \u0930 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924 \u0917\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0935\u094d\u092f\u0902\u0917 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942\u0938\u0901\u0917 \u092c\u0939\u0941\u092e\u0924 \u0930\u0939\u0947\u0915\u094b \u0930 \u0915\u0947\u0939\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0906\u092b\u0942 \u092c\u0939\u0941\u092e\u0924 \u092d\u0928\u0947\u0930 \u0939\u093f\u0901\u0921\u094d\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u092a\u093e\u0930\u094d\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u0906\u090f\u0930 \u092d\u093e\u0917 \u0932\u093f\u0928 \u091b\u094b\u0921\u0947\u0930 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0920\u093e\u0909\u0901\u092e\u093e \u0917\u090f\u0930 \u0906\u092b\u0942 \u092c\u0939\u0941\u092e\u0924 \u092d\u090f\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u094d\u0926\u0948 \u0939\u093f\u0901\u0921\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0926\u093e\u0939\u093e\u0932 \u0930 \u0928\u0947\u092a\u093e\u0932 \u092a\u0915\u094d\u0937\u0915\u094b \u0909\u0928\u0932\u0947 \u0906\u0932\u094b\u091a\u0928\u093e \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u091d\u0928\u094d\u0921\u0948 \u0926\u0941\u0908 \u0924\u093f\u0939\u093e\u0908 \u092c\u0939\u0941\u092e\u0924 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u0906\u092b\u094d\u0928\u0948 \u0926\u0932\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0906\u0932\u094b\u091a\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0930 \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u0930\u093e\u092e\u094d\u0930\u093e \u0915\u093e\u092e\u0915\u094b \u092a\u094d\u0930\u0938\u0902\u0936\u093e \u0928\u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u092a\u0930\u093f\u0935\u093e\u0930, \u0928\u093e\u0924\u093e\u0917\u094b\u0924\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u0947\u0930\u094d\u0928\u0947 \u0938\u0902\u0938\u0926\u092d\u0928\u094d\u0926\u093e \u092a\u0928\u093f '\u0924\u0947\u091c \u0924\u0930\u094d\u0930\u093e\u0930' \u0938\u093e\u0902\u0938\u0926 \u0932\u094d\u092f\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964\n\n\u0938\u092d\u093e\u092e\u0941\u0916 \u0905\u0917\u094d\u0928\u093f\u092a\u094d\u0930\u0938\u093e\u0926 \u0938\u093e\u092a\u0915\u094b\u091f\u093e \u0915\u093f\u0930\u094d\u0924\u0947 \u0915\u093e\u092e\u0915\u094b \u0938\u093e\u0915\u094d\u0937\u0940 \u092c\u0928\u0947\u0915\u094b \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942\u0935\u093f\u0930\u0941\u0926\u094d\u0927\u0915\u094b \u0905\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u0932\u093e\u0908 \u0932\u093f\u090f\u0930 \u0938\u092d\u093e\u092e\u0941\u0916 \u0938\u093e\u092a\u0915\u094b\u091f\u093e\u0932\u0947 \u0915\u093f\u0930\u094d\u0924\u0947 \u0915\u093e\u092e\u0915\u094b \u0938\u093e\u0915\u094d\u0937\u0940 \u092c\u0938\u094d\u0928\u0947 \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u094b \u0924\u0930 \u0938\u0902\u0938\u0926 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0932\u0947 \u0938\u0939\u0940 \u0915\u0941\u0930\u093e \u0926\u0947\u0916\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u0927\u093e\u0930\u0923\u093e \u0930\u093e\u0916\u0947 \u0964 \u0938\u0902\u0938\u0926\u0940\u092f \u092a\u094d\u0930\u0923\u093e\u0932\u0940\u0915\u094b \u0924\u092e\u093e\u0938\u093e \u0917\u0930\u0947\u0915\u094b \u0930 \u0939\u0941\u0930\u094d\u092e\u0924 \u0932\u093f\u090f\u0915\u093e\u0932\u0947 \u092a\u0928\u093f \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0947\u0930 \u0924\u093e\u091c\u093e \u091c\u0928\u093e\u0926\u0947\u0936\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964\n\n\u0913\u0932\u0940\u0932\u0947 \u0938\u0902\u0938\u0926 \u092e\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0924\u094d\u092f\u094b \u0928\u092c\u0948\u0930\u093f\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u0909\u0915\u094d\u0924 \u0935\u093f\u0937\u092f\u092e\u093e\u0925\u093f \u092c\u0939\u0938 \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u0913\u0932\u0940\u0932\u0947 \u0938\u0902\u0938\u0926 \u0915\u0941\u0928\u0948 \u0939\u093e\u0932\u0924\u092e\u093e \u092a\u0928\u093f \u0928\u092c\u094d\u092f\u0941\u0901\u0924\u093f\u0928\u0947 \u0930 \u092c\u0948\u0936\u093e\u0916 \u0967\u096d \u0930 \u0968\u096d \u0917\u0924\u0947 \u091a\u0941\u0928\u093e\u0935 \u092d\u0907\u091b\u093e\u0921\u094d\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0947\u0930 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u094b \u091a\u0941\u0928\u093e\u0935 \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u0930\u094b\u0915\u094d\u0928 \u0928\u0938\u0915\u094d\u0928\u0947 \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, '\u0915\u0924\u093f\u092a\u092f \u0935\u094d\u092f\u0915\u094d\u0924\u093f, \u0936\u0915\u094d\u0924\u093f\u0939\u0930\u0942\u0932\u0947 \u092d\u094d\u0930\u092e \u092b\u093f\u091c\u093e\u0909\u0928 \u0916\u094b\u091c\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092d\u094d\u0930\u092e\u092e\u093e \u0928\u092a\u0930\u094d\u0928\u0941\u0938\u094d, \u091a\u0941\u0928\u093e\u0935 \u0935\u0948\u0936\u093e\u0916 \u0967\u096d \u0930 \u0968\u096d \u0917\u0924\u0947 \u0939\u0941\u0928\u094d\u091b \u0964 \u092f\u0938 \u091a\u0941\u0928\u093e\u0935\u0932\u093e\u0908 \u091f\u093e\u0932\u094d\u0928, \u092a\u0930 \u0938\u093e\u0930\u094d\u0928, \u0905\u0932\u094d\u092e\u0932\u094d\u092f\u093e\u0909\u0928 \u0915\u0938\u0948\u0932\u0947 \u0938\u0915\u094d\u0928\u0947 \u091b\u0948\u0928 \u0964 \u092f\u094b \u092e\u0941\u0932\u0941\u0915\u0915\u094b \u091c\u0928\u0924\u093e\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b \u0964'\n\n\u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0928\u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u093e \u091a\u0932\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u0924\u0940 \u092e\u0941\u0926\u094d\u0926\u093e\u0939\u0930\u0942\u092e\u093e\u0925\u093f \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0907\u091c\u0932\u093e\u0938\u092e\u093e \u0938\u0941\u0928\u0941\u0935\u093e\u0907 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0915\u094b \u0926\u093e\u092c\u0940 \u0925\u093f\u092f\u094b, '\u0938\u0902\u0938\u0926 \u092a\u0941\u0928\u0903\u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0930 \u0915\u093e\u0928\u0941\u0928\u0932\u0947 \u092e\u093f\u0932\u094d\u0926\u0948\u0928 \u0964 \u092e\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u0938\u0902\u0938\u0926 \u092c\u094c\u0930\u093f\u0901\u0926\u0948\u0928 \u0964 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u092d\u092f\u094b \u092d\u092f\u094b, \u0928\u092f\u093e\u0901 \u091a\u0941\u0928\u093e\u0935 \u0939\u0941\u0928\u094d\u091b \u0939\u0941\u0928\u094d\u091b \u0964 \u0926\u0947\u0936\u0932\u093e\u0908 \u0905\u0932\u092e\u0932\u092e\u093e \u0930\u093e\u0916\u094d\u0928 \u092e\u093f\u0932\u094d\u0926\u0948\u0928 \u0964'\n\n\u0913\u0932\u0940\u0932\u0947 \u091a\u0941\u0928\u093e\u0935 \u091a\u093f\u0939\u094d\u0928 \u0938\u0942\u0930\u094d\u092f \u0906\u092b\u0942 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u093e\u0908 \u0928\u0948 \u092e\u093f\u0932\u094d\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0932\u0947 \u0905\u0924\u094d\u092f\u0927\u093f\u0915 \u092c\u0939\u0941\u092e\u0924 \u0906\u092b\u094d\u0928\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u091a\u0941\u0928\u093e\u0935 \u091a\u093f\u0939\u094d\u0928 \u0938\u0942\u0930\u094d\u092f \u0906\u092b\u094d\u0928\u0948 \u092a\u0915\u094d\u0937\u092e\u093e \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u0906\u0936\u0902\u0915\u093e \u0928\u0917\u0930\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0938\u092e\u093e\u091a\u093e\u0930\u0903\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u0967\u096f, \u0968\u0966\u096d\u096d \u0967\u096d:\u096a\u096c","title":"\u0926\u093e\u0939\u093e\u0932-\u0928\u0947\u092a\u093e\u0932 \u0938\u092e\u0942\u0939\u0932\u093e\u0908 \u0913\u0932\u0940\u0915\u094b \u0906\u0917\u094d\u0930\u0939 : \u092a\u093e\u0930\u094d\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u0906\u0909\u0928\u0941\u0938\u094d, \u0905\u092a\u0930\u093e\u0927 \u0915\u094d\u0937\u092e\u093e \u0917\u0930\u093f\u0926\u093f\u0909\u0901\u0932\u093e","url":"http://ekantipur.com/news/2021/01/03/160967514941534834.html","video":[]}
