{"date":"Mon, 31 Aug 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/corona-0352020042346.jpg&w=600&h=0","keywords":["\u091b\u0928","\u0917\u0930\u0916\u0915","\u0915\u0930\u0928","of","the","\u0938\u0915\u0930\u092e\u0923\u092c\u091f","\u0935\u0930\u0937\u092f","\u092e\u0924\u092f","\u0928\u092a\u0932","\u092e\u0924\u0930","\u092d\u090f\u0915","\u092a\u0928","\u096c\u096b","\u092e\u0939\u0932\u0915","\u0917\u0930\u0915","\u0915\u0920\u092e\u0921\u092e","\u092e\u0916\u0930\u091c\u0915","\u0930"],"summary":"Pranab Mukherjee.\nHeartfelt condolences to the government and people of India as well as the bereaved family members.\nHe was a visionary leader&a true friend of Nepal.His legacy as a wise politician will live on.\nHe was really a great friend of Nepal.\nAlways the supporter of peace , stability and democracy in Nepal .","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092d\u093e\u0930\u0924\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092a\u094d\u0930\u0923\u0935 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u096e\u096a \u0935\u0930\u094d\u0937\u0940\u092f \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u094b\u092e\u092c\u093e\u0930 \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0917\u093e\u092f\u0924 \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u092d\u093e\u0930\u0924\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092a\u094d\u0930\u0923\u0935 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u093f\u0927\u0928\u092a\u094d\u0930\u0924\u093f \u0926\u0941:\u0916 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u092e\u093e\u0930\u094d\u092b\u0924 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u093f\u0927\u0928\u092c\u093e\u091f \u092e\u0930\u094d\u092e\u093e\u0939\u0924 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u0928\u094d \u0964 \u2018\u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0928\u0924\u093e, \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930 \u0924\u0925\u093e \u092e\u0947\u0930\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924\u0924\u0930\u094d\u092b\u092c\u093e\u091f \u092d\u093e\u0930\u0924\u0940\u092f \u091c\u0928\u0924\u093e, \u092d\u093e\u0930\u0924 \u0938\u0930\u0915\u093e\u0930 \u0930 \u0936\u094b\u0915\u093e\u0915\u0941\u0932 \u092a\u0930\u093f\u0935\u093e\u0930\u092a\u094d\u0930\u0924\u093f \u0939\u093e\u0930\u094d\u0926\u093f\u0915 \u0938\u092e\u0935\u0947\u0926\u0928\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u094d\u0926\u091b\u0941,\u2019 \u0909\u0928\u0932\u0947 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u0947\u0915\u0940 \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u093f\u0927\u0928\u0932\u0947 \u090f\u0915 \u0905\u0938\u0932 \u092e\u093f\u0924\u094d\u0930 \u0917\u0941\u092e\u093e\u090f\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u0928\u094d \u0964\n\n\u092d\u093e\u0930\u0924\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0936\u094d\u0930\u0940 \u092a\u094d\u0930\u0923\u0935 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0906\u091c \u092d\u090f\u0915\u094b \u0926\u0941:\u0916\u0926\u094d \u0928\u093f\u0927\u0928\u092c\u093e\u091f \u092e\u0930\u094d\u092e\u093e\u0939\u0924 \u092d\u090f\u0915\u094b \u091b\u0941 \u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0928\u0924\u093e, \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930 \u0924\u0925\u093e \u092e\u0947\u0930\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u092d\u093e\u0930\u0924\u0940\u092f \u091c\u0928\u0924\u093e, \u092d\u093e\u0930\u0924 \u0938\u0930\u0915\u093e\u0930 \u0930 \u0936\u094b\u0915\u093e\u0915\u0941\u0932 \u092a\u0930\u093f\u0935\u093e\u0930\u092a\u094d\u0930\u0924\u093f \u0939\u093e\u0930\u094d\u0926\u093f\u0915 \u0938\u092e\u0935\u0947\u0926\u0928\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u094d\u0926\u091b\u0941 \u0964 \u0909\u0939\u093e\u0901\u0915\u094b \u0928\u093f\u0927\u0928\u092c\u093e\u091f \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u090f\u0915 \u0905\u0938\u0932 \u092e\u093f\u0924\u094d\u0930 \u0917\u0941\u092e\u093e\u090f\u0915\u094b \u091b \u0964 \u2014 Bidya Devi Bhandari (@PresidentofNP) August 31, 2020\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u092e\u093e\u0930\u094d\u092b\u0924 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u093f\u0927\u0928\u0915\u094b \u0916\u092c\u0930 \u0938\u0941\u0928\u094d\u0926\u093e \u0906\u092b\u0942\u0932\u093e\u0908 \u0905\u0924\u094d\u092f\u0928\u094d\u0924\u0948 \u0926\u0941:\u0916 \u0932\u093e\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0913\u0932\u0940\u0932\u0947 \u092d\u093e\u0930\u0924 \u0938\u0930\u0915\u093e\u0930, \u092d\u093e\u0930\u0924\u0940\u092f \u091c\u0928\u0924\u093e \u0930 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941\u0932\u093e\u0908 \u0939\u093e\u0930\u094d\u0926\u093f\u0915 \u0938\u092e\u0935\u0947\u0926\u0928\u093e \u092a\u0928\u093f \u092a\u094d\u0930\u0915\u091f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u093e\u0925\u0948 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0905\u0938\u0932 \u092e\u093f\u0924\u094d\u0930 \u0917\u0941\u092e\u093e\u090f\u0915\u094b \u092a\u0928\u093f \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u0909\u0928\u0940 \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u090f\u0915 \u0905\u0938\u0932 \u092e\u093f\u0924\u094d\u0930 \u0939\u0941\u0928\u094d \u0964 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u091c\u0940\u0935\u0928\u0915\u094b \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0924\u0939\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u2013\u092d\u093e\u0930\u0924\u0915\u094b \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0932\u093e\u0908 \u092c\u0932\u093f\u092f\u094b \u092c\u0928\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0928\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u091d\u0928\u0947 \u091b\u094c\u0902,\u2019 \u0913\u0932\u0940\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u092e\u093e \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\nI am deeply saddened by the news of passing away of former President of India H.E. Pranab Mukherjee. Heartfelt condolences to the government and people of India as well as the bereaved family members. pic.twitter.com/1EpkvIWzvg \u2014 KP Sharma Oli (@PM_Nepal) August 31, 2020\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0905\u0930\u094d\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u093f\u0927\u0928\u0932\u0947 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0947 \u090f\u0915 \u092a\u0930\u093f\u092a\u0915\u094d\u0935 \u0930 \u0905\u0928\u0941\u092d\u0935\u0940 \u0928\u0947\u0924\u093e \u090f\u0935\u0902 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u090f\u0915 \u0905\u0928\u0928\u094d\u092f \u092e\u093f\u0924\u094d\u0930 \u0917\u0941\u092e\u093e\u090f\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u092b\u0947\u0938\u092c\u0941\u0915\u092e\u093e \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d, '\u0935\u093f\u0936\u094d\u0935\u0935\u094d\u092f\u093e\u092a\u0940 \u092a\u094d\u0930\u093e\u0923\u0918\u093e\u0924\u0915 \u0930\u094b\u0917\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092b\u0948\u0932\u093f\u090f\u0915\u094b \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938 (\u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f) \u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092c\u093e\u091f \u092d\u093e\u0930\u0924\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092a\u094d\u0930\u0923\u0935 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0926\u0941\u0916\u0926\u094d \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u0938\u092e\u093e\u091a\u093e\u0930\u0932\u0947 \u0938\u094d\u0924\u092c\u094d\u0927 \u0924\u0941\u0932\u094d\u092f\u093e\u090f\u0915\u094b \u091b\u0964 \u0909\u0939\u093e\u0901\u0915\u094b \u0926\u0941\u0916\u0926 \u0928\u093f\u0927\u0928\u0932\u0947 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0947 \u090f\u0915 \u092a\u0930\u093f\u092a\u0915\u094d\u0935 \u0930 \u0905\u0928\u0941\u092d\u0935\u0940 \u092c\u094c\u0926\u094d\u0927\u093f\u0915 \u0928\u0947\u0924\u093e \u090f\u0935\u0902 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u090f\u0915 \u0905\u0928\u0928\u094d\u092f \u092e\u093f\u0924\u094d\u0930 \u0917\u0941\u092e\u093e\u090f\u0915\u094b \u091b\u0964 \u092e\u0948\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u0939\u0948\u0938\u093f\u092f\u0924\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u094d\u0928 \u092a\u093e\u090f\u0915\u094b \u0905\u0935\u0938\u0930\u0915\u094b \u0938\u094d\u092e\u0930\u0923 \u0917\u0930\u094d\u0926\u0948 \u092f\u0938 \u0926\u0941\u0916\u0926\u094d \u0915\u094d\u0937\u0923\u092e\u093e \u0909\u0939\u093e\u0901\u092a\u094d\u0930\u0924\u093f \u092d\u093e\u0935\u092a\u0942\u0930\u094d\u0923 \u0936\u094d\u0930\u0926\u094d\u0927\u093e\u091e\u094d\u091c\u0932\u0940 \u0905\u0930\u094d\u092a\u0923 \u0917\u0930\u094d\u0926\u091b\u0941\u0964 \u0936\u094b\u0915 \u0938\u0928\u094d\u0924\u092a\u094d\u0924 \u092d\u093e\u0930\u0924 \u0938\u0930\u0915\u093e\u0930 \u0930 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u092d\u093e\u0930\u0924\u0940\u092f \u0928\u093e\u0917\u0930\u093f\u0915\u092e\u093e \u0917\u0939\u093f\u0930\u094b \u0938\u092e\u0935\u0947\u0926\u0928\u093e \u092a\u094d\u0930\u0915\u091f \u0917\u0930\u094d\u0926\u091b\u0941\u0964'\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092d\u090f\u0915\u0948 \u092c\u0947\u0932\u093e \u092e\u0941\u0916\u0930\u094d\u091c\u0940 \u0968\u0966\u096d\u0969 \u0938\u093e\u0932 \u0915\u093e\u0924\u094d\u0924\u093f\u0915\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0924\u0940\u0928\u0926\u093f\u0928\u0947 \u0930\u093e\u091c\u0915\u0940\u092f \u092d\u094d\u0930\u092e\u0923\u092e\u093e \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0967\u096e \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u092d\u093e\u0930\u0924\u0915\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0909\u0928\u0940 \u0928\u0947\u092a\u093e\u0932 \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u0905\u0918\u093f \u0968\u0966\u096b\u096b \u0938\u093e\u0932 \u091c\u0947\u0920\u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092d\u093e\u0930\u0924\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0915\u0947\u0906\u0930 \u0928\u093e\u0930\u093e\u092f\u0923\u0928\u0932\u0947 \u0928\u0947\u092a\u093e\u0932 \u092d\u094d\u0930\u092e\u0923 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0938\u092d\u093e\u092a\u0924\u093f \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e\u0932\u0947 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u093f\u0927\u0928\u0932\u0947 \u0938\u094d\u0924\u092c\u094d\u0927 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u092d\u093e\u092a\u0924\u093f \u0926\u0947\u0909\u0935\u093e\u0932\u0947 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0932\u093e\u0908 \u0926\u0941\u0930\u0926\u0930\u094d\u0936\u0940 \u0928\u0947\u0924\u093e \u0930 \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0938\u093e\u0901\u091a\u094b \u092e\u093f\u0924\u094d\u0930\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0938\u094d\u092e\u0930\u0923 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\nI am pained by the tragic news of the passing away of Shree Pranab Mukherjee,former President of the Republic of India.\n\nHe was a visionary leader&a true friend of Nepal.His legacy as a wise politician will live on.\n\nMy deepest condolences to his family&the bereaved people of India pic.twitter.com/Ozx4ja1OZL \u2014 Sher Bahadur Deuba (@DeubaSherbdr) August 31, 2020\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e \u0930\u093e\u092e\u091a\u0928\u094d\u0926\u094d\u0930 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u092a\u0928\u093f \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u093f\u0927\u0928\u092a\u094d\u0930\u0924\u093f \u0926\u0941:\u0916 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u094d\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0905\u0938\u0932 \u092e\u093f\u0924\u094d\u0930 \u0917\u0941\u092e\u093e\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0932\u0947 \u0938\u0927\u0948\u0902 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0936\u093e\u0928\u094d\u0924\u093f \u0938\u094d\u0925\u093e\u092f\u093f\u0924\u094d\u0935 \u0930 \u092a\u094d\u0930\u091c\u093e\u0924\u0928\u094d\u0924\u094d\u0930 \u0939\u094b\u0938\u094d \u092d\u0928\u094d\u0928\u0947 \u091a\u093e\u0939\u0947\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\nHearty Condolences to his excellency Pranab Mukherjee.\n\nHe was really a great friend of Nepal. Always the supporter of peace , stability and democracy in Nepal .\n\n\n\nMay his demised soul rest in peace !#india#condolences#PranabMukherjee pic.twitter.com/i9l5H5PE3m \u2014 Ram Chandra Paudel (@NcPaudel) August 31, 2020\n\n\u092e\u0941\u0916\u0930\u094d\u091c\u0940 \u0928\u0947\u092a\u093e\u0932 \u092e\u093e\u092e\u093f\u0932\u093e\u0915\u093e \u0935\u093f\u0936\u0947\u0937 \u091c\u093e\u0928\u0915\u093e\u0930 \u092a\u0928\u093f \u092e\u093e\u0928\u093f\u0928\u094d\u0925\u0947 \u0964 \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0936\u093e\u0928\u094d\u0924\u093f\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0930 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0932\u0917\u093e\u092f\u0924\u092e\u093e \u0935\u093f\u0936\u0947\u0937 \u091a\u093e\u0938\u094b \u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u0968 \u0928\u094b\u092d\u0947\u092e\u094d\u092c\u0930 \u0968\u0966\u0967\u096c \u092e\u093e \u0905\u0932\u091c\u091c\u093f\u0930\u093e\u0932\u093e\u0908 \u0926\u093f\u090f\u0915\u094b \u090f\u0915 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e\u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0932\u093e\u0908 \u0939\u093f\u0902\u0938\u093e\u0915\u094b \u092c\u093e\u091f\u094b \u091b\u093e\u0921\u0947\u0930 \u0936\u093e\u0928\u094d\u0924\u093f\u092a\u0942\u0930\u094d\u0923 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092e\u093e \u0906\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u094b \u0930 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0916\u0941\u0932\u093e\u0938\u093e \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0935\u093f\u0936\u094d\u0935\u092a\u094d\u0930\u0915\u093e\u0936 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u0928\u093f \u092d\u093e\u0930\u0924\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092e\u0941\u0916\u0930\u094d\u091c\u0940\u0915\u094b \u0928\u093f\u0927\u0928\u092e\u093e \u0926\u0941:\u0916 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0967\u096f:\u096b\u096a","title":"\u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092c\u093e\u091f \u0917\u094b\u0930\u0916\u093e\u0915\u0940 \u096c\u096b \u0935\u0930\u094d\u0937\u0940\u092f \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941","url":"http://ekantipur.com/news/2020/08/31/159888439987068879.html","video":[]}
