{"date":"Sat, 06 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/victim-0652023043450.jpg","keywords":["\u0935\u0930\u0937\u092f","\u0925\u0930","\u092d\u090f\u0915","\u091b\u0928","\u092e\u0926\u0926","\u092c\u0930\u092c\u0930","\u092a\u0930\u0915","\u0909\u0928\u0915","\u0916\u0930\u091a","\u0909\u092a\u091a\u0930","\u092b\u0930\u0928\u0921\u0938\u0915","\u0930","\u092e\u0924\u092f","\u0938\u091f\u0930"],"summary":"\u092c\u093e\u0930\u093e \u2014 \u092a\u091a\u0930\u094c\u0924\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0938\u094d\u0925\u093f\u0924 \u0938\u0935\u093e\u0930\u0940 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u0947 \u0926\u0941\u0908 \u092e\u0939\u093f\u0928\u093e\u0938\u092e\u094d\u092e \u092a\u0928\u093f \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092a\u093e\u0909\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928 \u0964 \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930 \u0927\u0928\u0940\u0932\u0947 \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u0932\u093e\u0917\u0947\u0915\u094b \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0916\u0930\u094d\u091a \u0928\u092c\u0947\u0939\u094b\u0930\u0947\u0915\u094b, \u0924\u0947\u0938\u094d\u0930\u094b \u092a\u0915\u094d\u0937\u0932\u0947 \u092c\u093f\u092e\u093e\u0915\u094b \u0930\u0915\u092e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928 \u0906\u0928\u093e\u0915\u093e\u0928\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u0940 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0928\u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u092a\u0940\u0921\u093f\u0924 \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u0947 \u0906\u092b\u0942\u0939\u0930\u0942 \u092c\u093f\u091a\u0932\u094d\u0932\u0940\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u092a\u091a\u0930\u094c\u0924\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096f \u0915\u0941\u0921\u0935\u093e\u0915\u093e \u0935\u093f\u0930\u091e\u094d\u091a\u0940 \u092d\u0928\u093f\u0928\u0947 \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u093e\u0939\u0915\u094b \u0926\u0941\u0908 \u092e\u0939\u093f\u0928\u093e\u092d\u0928\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u0947 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u092a\u0930\u0947\u0930 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u092a\u091b\u093f \u0909\u0928\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930 \u0928\u094d\u092f\u093e\u092f\u0915\u094b \u0916\u094b\u091c\u0940 \u0917\u0930\u094d\u0926\u0948 \u091b\u0928\u094d \u0964 \u092a\u0942\u0930\u094d\u0935\u2013\u092a\u0936\u094d\u091a\u093f\u092e \u0939\u0941\u0932\u093e\u0915\u0940 \u0938\u0921\u0915\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092c\u093e\u0930\u093e\u0915\u094b \u0906\u0926\u0930\u094d\u0936\u0915\u094b\u0924\u0935\u093e\u0932 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0969 \u0939\u0930\u0928\u0939\u093f\u092f\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u0935\u093e\u0930\u0940 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u092a\u091b\u093f \u0909\u0928\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930 \u092c\u093f\u091a\u0932\u094d\u0932\u0940\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092a\u091b\u093f \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930 \u091a\u093e\u0932\u0915 \u092c\u093e\u0930\u093e\u0917\u0922\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u096b \u0938\u093f\u0902\u0939\u093e\u0938\u0928\u0940\u0915\u093e \u0968\u096b \u0935\u0930\u094d\u0937\u0940\u092f \u0909\u092e\u0947\u0936\u0938\u093e\u0939 \u0938\u094b\u0928\u093e\u0930 \u0930 \u091f\u094d\u092f\u093e\u091f\u0930\u0932\u093e\u0908 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u091b\u093f \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930 \u0927\u0928\u0940\u0932\u0947 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a \u092c\u0947\u0939\u094b\u0930\u094d\u0928\u0947 \u0938\u0930\u094d\u0924 \u092e\u093e\u0928\u0947\u092a\u091b\u093f \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092a\u0940\u0921\u093f\u0924 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u0938\u0939\u092e\u0924\u093f\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u0932\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u0947\u0915\u094b \u0916\u0923\u094d\u0921\u092e\u093e \u091c\u092e\u093e\u0928\u0940\u092e\u093e \u091b\u093e\u0921\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930 \u0905\u0939\u093f\u0932\u0947 \u0924\u093f\u0928\u0948 \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930\u0927\u0928\u0940 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a \u0926\u093f\u0928 \u0906\u0928\u093e\u0915\u093e\u0928\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928 \u0922\u093f\u0932\u093e\u0938\u0941\u0938\u094d\u0924\u0940 \u0917\u0930\u093f\u0926\u093f\u0901\u0926\u093e \u092c\u093f\u091a\u094d\u091a\u0932\u0940\u092e\u093e \u092a\u0930\u094d\u0928\u0941 \u092a\u0930\u0947\u0915\u094b \u092e\u0943\u0924\u0915 \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u091b\u094b\u0930\u093e \u0909\u092a\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u093e\u0939\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930\u0927\u0928\u0940\u0932\u0947 \u096b \u0932\u093e\u0916 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a\u092e\u093e\u0924\u094d\u0930 \u092c\u0947\u0939\u094b\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f\u0915\u094b \u0924\u094d\u092f\u0938\u0915\u094b \u0926\u094b\u092c\u094d\u092c\u0930 \u0916\u0930\u094d\u091a \u0906\u092b\u0948\u0902\u0932\u0947 \u090b\u0923 \u0917\u0930\u0947\u0930 \u092c\u0947\u0939\u094b\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0939\u093e\u092e\u0940 \u092c\u093f\u091a\u0932\u094d\u0932\u0940\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u091b\u094c\u0902, \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u0940 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092c\u0922\u093e\u0907\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b,\u2019 \u0909\u092a\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u092d\u0928\u0947, \u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u0928\u093f\u092f\u093e\u092e\u093e\u0928\u0941\u0938\u093e\u0930 \u092a\u093e\u0909\u0928\u0947 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a \u0930 \u0924\u0947\u0938\u094d\u0930\u094b \u092a\u0915\u094d\u0937\u0932\u0947 \u092c\u0947\u0939\u093e\u0930\u094d\u0928\u0947 \u092c\u093f\u092e\u093e\u0915\u094b \u0930\u0915\u092e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0907\u0926\u093f\u0928\u0941 \u092a\u0930\u094d\u200d\u092f\u094b \u0964\u2019\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092e\u0941\u0926\u094d\u0926\u093e \u092b\u093e\u0901\u091f\u0915\u093e \u090f\u0915 \u092a\u094d\u0930\u0939\u0930\u0940 \u0905\u0927\u093f\u0915\u0943\u0924\u0932\u0947 \u092d\u0928\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092c\u093e\u091f \u092e\u0943\u0924\u0915\u0915\u094b \u092a\u094b\u0938\u094d\u091f\u092e\u093e\u0930\u094d\u091f\u092e \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0906\u090f\u092a\u091b\u093f \u0918\u091f\u0928\u093e \u092e\u0941\u091a\u0941\u0932\u0915\u093e \u0917\u0930\u0940 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u0907\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u091a\u0930\u094c\u0924\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096f \u0915\u0941\u0921\u0935\u093e\u0915\u093e \u096a\u096b \u0935\u0930\u094d\u0937\u0940\u092f \u0935\u093f\u0930\u0928\u094d\u091a\u0940 \u092d\u0928\u093f\u0928\u0947 \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u093e\u0939\u0915\u094b \u0968\u0966\u096d\u096f \u092b\u093e\u0917\u0941\u0928 \u0967\u096e \u092e\u093e \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092d\u0908 \u0909\u092a\u091a\u093e\u0930\u0915\u0948 \u0915\u094d\u0930\u092e\u092e\u093e \u0926\u0941\u0908 \u092e\u0939\u093f\u0928\u093e\u092a\u091b\u093f \u0917\u0924 \u0935\u0948\u0936\u093e\u0916 \u0967\u096e \u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u0964 \u0909\u0928\u0915\u094b \u091f\u093e\u0909\u0915\u094b\u092e\u093e \u0917\u092e\u094d\u092d\u0940\u0930 \u091a\u094b\u091f \u0932\u093e\u0917\u0947\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0928\u094d\u092f\u0942\u0930\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u093e\u0908 \u0918\u0930\u092e\u093e \u092b\u0930\u094d\u0915\u0947\u0930 \u0906\u090f\u0915\u094b \u092c\u0947\u0932\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\u0909\u0928\u0915\u094b \u0915\u0932\u0948\u092f\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092a\u094b\u0938\u094d\u091f\u092e\u093e\u0930\u094d\u091f\u092e \u092d\u0908 \u0926\u093e\u0939\u0938\u0902\u0938\u094d\u0915\u093e\u0930 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u0906\u092b\u0928\u094d\u0924\u0915\u094b \u0935\u093f\u0935\u093e\u0939 \u0938\u0915\u0947\u0930 \u092e\u0947\u0935\u093e \u0917\u093e\u0909\u0901\u092c\u093e\u091f \u092b\u0930\u094d\u0915\u093f\u0901\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092e\u0943\u0924\u0915 \u0938\u093e\u0939\u0932\u0947 \u091a\u0932\u093e\u0909\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0932\u0941 \u0967\u096d \u092a \u0968\u0966\u096e\u096e \u0928\u092e\u094d\u092c\u0930\u0915\u094b \u092c\u093e\u0907\u0915 \u0930 \u0935\u093f\u092a\u0930\u0940\u0924 \u0926\u093f\u0936\u093e \u0938\u093f\u092e\u094d\u0930\u094c\u0928\u0917\u0922\u092c\u093e\u091f \u091c\u093e\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0928\u093e \u096d \u0924 \u0968\u096a\u096f\u0968 \u0928\u092e\u094d\u092c\u0930\u0915\u094b \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930 \u090f\u0915\u093e\u092a\u0938\u092e\u093e \u0920\u094b\u0915\u093f\u0901\u0926\u093e \u092c\u093e\u0907\u0915 \u091a\u093e\u0932\u0915 \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0938\u0939\u093f\u0924 \u0909\u0928\u0915\u093e \u096d\u0968 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0935\u0943\u0926\u094d\u0927 \u0938\u0938\u0941\u0930\u093e \u0938\u0941\u0915\u0926\u0947\u0935 \u0938\u093e\u0939 \u0930 \u092e\u0943\u0924\u0915\u0915\u0940 \u096b \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0928\u093e\u0924\u093f\u0928\u0940 \u0938\u093f\u0935\u093e\u0928\u0940\u0915\u0941\u092e\u093e\u0930\u0940 \u0917\u0930\u0940 \u0924\u0940\u0928\u0948 \u091c\u0928\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0916\u0941\u091f\u094d\u091f\u093e \u092d\u093e\u0901\u091a\u0947\u0915\u094b \u092e\u0943\u0924\u0915\u0915\u094b \u0938\u0938\u0941\u0930\u093e \u0930 \u0928\u093e\u0924\u093f\u0928\u0940 \u0909\u092a\u091a\u093e\u0930\u092a\u091b\u093f \u0928\u093f\u0915\u094b \u092d\u090f\u0930 \u0918\u0930\u092e\u0948 \u091b\u0928\u094d \u0964 \u092e\u0943\u0924\u0915\u0915\u094b \u0938\u0938\u0941\u0930\u093e \u0930\u094c\u0924\u0939\u091f\u0915\u094b \u0907\u0936\u0928\u093e\u0925 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096c \u091c\u094b\u0915\u093e\u0939\u093e \u0928\u093f\u0935\u093e\u0938\u0940 \u0939\u0941\u0928\u094d \u0964 \u0906\u092b\u0928\u094d\u0924\u0915\u094b \u0918\u0930\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0935\u093f\u0935\u093e\u0939 \u0938\u0915\u0947\u0930 \u092e\u0947\u0935\u093e \u0917\u093e\u0909\u0901\u092c\u093e\u091f \u0918\u0930 \u092b\u0930\u094d\u0915\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u0969, \u0968\u0966\u096e\u0966 \u0968\u0966:\u0968\u0966","text":"\u092c\u093e\u0930\u093e \u2014 \u092a\u091a\u0930\u094c\u0924\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0938\u094d\u0925\u093f\u0924 \u0938\u0935\u093e\u0930\u0940 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u0947 \u0926\u0941\u0908 \u092e\u0939\u093f\u0928\u093e\u0938\u092e\u094d\u092e \u092a\u0928\u093f \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092a\u093e\u0909\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928 \u0964 \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930 \u0927\u0928\u0940\u0932\u0947 \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u0932\u093e\u0917\u0947\u0915\u094b \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0916\u0930\u094d\u091a \u0928\u092c\u0947\u0939\u094b\u0930\u0947\u0915\u094b, \u0924\u0947\u0938\u094d\u0930\u094b \u092a\u0915\u094d\u0937\u0932\u0947 \u092c\u093f\u092e\u093e\u0915\u094b \u0930\u0915\u092e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928 \u0906\u0928\u093e\u0915\u093e\u0928\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u0940 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0928\u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u092a\u0940\u0921\u093f\u0924 \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u0947 \u0906\u092b\u0942\u0939\u0930\u0942 \u092c\u093f\u091a\u0932\u094d\u0932\u0940\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u092a\u091a\u0930\u094c\u0924\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096f \u0915\u0941\u0921\u0935\u093e\u0915\u093e \u0935\u093f\u0930\u091e\u094d\u091a\u0940 \u092d\u0928\u093f\u0928\u0947 \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u093e\u0939\u0915\u094b \u0926\u0941\u0908 \u092e\u0939\u093f\u0928\u093e\u092d\u0928\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u0947 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u092a\u0930\u0947\u0930 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u092a\u091b\u093f \u0909\u0928\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930 \u0928\u094d\u092f\u093e\u092f\u0915\u094b \u0916\u094b\u091c\u0940 \u0917\u0930\u094d\u0926\u0948 \u091b\u0928\u094d \u0964 \u092a\u0942\u0930\u094d\u0935\u2013\u092a\u0936\u094d\u091a\u093f\u092e \u0939\u0941\u0932\u093e\u0915\u0940 \u0938\u0921\u0915\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092c\u093e\u0930\u093e\u0915\u094b \u0906\u0926\u0930\u094d\u0936\u0915\u094b\u0924\u0935\u093e\u0932 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u0969 \u0939\u0930\u0928\u0939\u093f\u092f\u093e\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u0935\u093e\u0930\u0940 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u092a\u091b\u093f \u0909\u0928\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930 \u092c\u093f\u091a\u0932\u094d\u0932\u0940\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092a\u091b\u093f \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930 \u091a\u093e\u0932\u0915 \u092c\u093e\u0930\u093e\u0917\u0922\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e \u096b \u0938\u093f\u0902\u0939\u093e\u0938\u0928\u0940\u0915\u093e \u0968\u096b \u0935\u0930\u094d\u0937\u0940\u092f \u0909\u092e\u0947\u0936\u0938\u093e\u0939 \u0938\u094b\u0928\u093e\u0930 \u0930 \u091f\u094d\u092f\u093e\u091f\u0930\u0932\u093e\u0908 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u091b\u093f \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930 \u0927\u0928\u0940\u0932\u0947 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a \u092c\u0947\u0939\u094b\u0930\u094d\u0928\u0947 \u0938\u0930\u094d\u0924 \u092e\u093e\u0928\u0947\u092a\u091b\u093f \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092a\u0940\u0921\u093f\u0924 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u0938\u0939\u092e\u0924\u093f\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u0932\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u0947\u0915\u094b \u0916\u0923\u094d\u0921\u092e\u093e \u091c\u092e\u093e\u0928\u0940\u092e\u093e \u091b\u093e\u0921\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930 \u0905\u0939\u093f\u0932\u0947 \u0924\u093f\u0928\u0948 \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930\u0927\u0928\u0940 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a \u0926\u093f\u0928 \u0906\u0928\u093e\u0915\u093e\u0928\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928 \u0922\u093f\u0932\u093e\u0938\u0941\u0938\u094d\u0924\u0940 \u0917\u0930\u093f\u0926\u093f\u0901\u0926\u093e \u092c\u093f\u091a\u094d\u091a\u0932\u0940\u092e\u093e \u092a\u0930\u094d\u0928\u0941 \u092a\u0930\u0947\u0915\u094b \u092e\u0943\u0924\u0915 \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u091b\u094b\u0930\u093e \u0909\u092a\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u093e\u0939\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930\u0927\u0928\u0940\u0932\u0947 \u096b \u0932\u093e\u0916 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a\u092e\u093e\u0924\u094d\u0930 \u092c\u0947\u0939\u094b\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f\u0915\u094b \u0924\u094d\u092f\u0938\u0915\u094b \u0926\u094b\u092c\u094d\u092c\u0930 \u0916\u0930\u094d\u091a \u0906\u092b\u0948\u0902\u0932\u0947 \u090b\u0923 \u0917\u0930\u0947\u0930 \u092c\u0947\u0939\u094b\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0939\u093e\u092e\u0940 \u092c\u093f\u091a\u0932\u094d\u0932\u0940\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u091b\u094c\u0902, \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u0940 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092c\u0922\u093e\u0907\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b,\u2019 \u0909\u092a\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u092d\u0928\u0947, \u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u0928\u093f\u092f\u093e\u092e\u093e\u0928\u0941\u0938\u093e\u0930 \u092a\u093e\u0909\u0928\u0947 \u0909\u092a\u091a\u093e\u0930 \u0916\u0930\u094d\u091a \u0930 \u0924\u0947\u0938\u094d\u0930\u094b \u092a\u0915\u094d\u0937\u0932\u0947 \u092c\u0947\u0939\u093e\u0930\u094d\u0928\u0947 \u092c\u093f\u092e\u093e\u0915\u094b \u0930\u0915\u092e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0907\u0926\u093f\u0928\u0941 \u092a\u0930\u094d\u200d\u092f\u094b \u0964\u2019\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092e\u0941\u0926\u094d\u0926\u093e \u092b\u093e\u0901\u091f\u0915\u093e \u090f\u0915 \u092a\u094d\u0930\u0939\u0930\u0940 \u0905\u0927\u093f\u0915\u0943\u0924\u0932\u0947 \u092d\u0928\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092c\u093e\u091f \u092e\u0943\u0924\u0915\u0915\u094b \u092a\u094b\u0938\u094d\u091f\u092e\u093e\u0930\u094d\u091f\u092e \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0906\u090f\u092a\u091b\u093f \u0918\u091f\u0928\u093e \u092e\u0941\u091a\u0941\u0932\u0915\u093e \u0917\u0930\u0940 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u0907\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u091a\u0930\u094c\u0924\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096f \u0915\u0941\u0921\u0935\u093e\u0915\u093e \u096a\u096b \u0935\u0930\u094d\u0937\u0940\u092f \u0935\u093f\u0930\u0928\u094d\u091a\u0940 \u092d\u0928\u093f\u0928\u0947 \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u093e\u0939\u0915\u094b \u0968\u0966\u096d\u096f \u092b\u093e\u0917\u0941\u0928 \u0967\u096e \u092e\u093e \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092d\u0908 \u0909\u092a\u091a\u093e\u0930\u0915\u0948 \u0915\u094d\u0930\u092e\u092e\u093e \u0926\u0941\u0908 \u092e\u0939\u093f\u0928\u093e\u092a\u091b\u093f \u0917\u0924 \u0935\u0948\u0936\u093e\u0916 \u0967\u096e \u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u0964 \u0909\u0928\u0915\u094b \u091f\u093e\u0909\u0915\u094b\u092e\u093e \u0917\u092e\u094d\u092d\u0940\u0930 \u091a\u094b\u091f \u0932\u093e\u0917\u0947\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0928\u094d\u092f\u0942\u0930\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u093e\u0908 \u0918\u0930\u092e\u093e \u092b\u0930\u094d\u0915\u0947\u0930 \u0906\u090f\u0915\u094b \u092c\u0947\u0932\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0909\u0928\u0915\u094b \u0915\u0932\u0948\u092f\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092a\u094b\u0938\u094d\u091f\u092e\u093e\u0930\u094d\u091f\u092e \u092d\u0908 \u0926\u093e\u0939\u0938\u0902\u0938\u094d\u0915\u093e\u0930 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u0906\u092b\u0928\u094d\u0924\u0915\u094b \u0935\u093f\u0935\u093e\u0939 \u0938\u0915\u0947\u0930 \u092e\u0947\u0935\u093e \u0917\u093e\u0909\u0901\u092c\u093e\u091f \u092b\u0930\u094d\u0915\u093f\u0901\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092e\u0943\u0924\u0915 \u0938\u093e\u0939\u0932\u0947 \u091a\u0932\u093e\u0909\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0932\u0941 \u0967\u096d \u092a \u0968\u0966\u096e\u096e \u0928\u092e\u094d\u092c\u0930\u0915\u094b \u092c\u093e\u0907\u0915 \u0930 \u0935\u093f\u092a\u0930\u0940\u0924 \u0926\u093f\u0936\u093e \u0938\u093f\u092e\u094d\u0930\u094c\u0928\u0917\u0922\u092c\u093e\u091f \u091c\u093e\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0928\u093e \u096d \u0924 \u0968\u096a\u096f\u0968 \u0928\u092e\u094d\u092c\u0930\u0915\u094b \u091f\u094d\u092f\u093e\u0915\u094d\u091f\u0930 \u090f\u0915\u093e\u092a\u0938\u092e\u093e \u0920\u094b\u0915\u093f\u0901\u0926\u093e \u092c\u093e\u0907\u0915 \u091a\u093e\u0932\u0915 \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0938\u0939\u093f\u0924 \u0909\u0928\u0915\u093e \u096d\u0968 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0935\u0943\u0926\u094d\u0927 \u0938\u0938\u0941\u0930\u093e \u0938\u0941\u0915\u0926\u0947\u0935 \u0938\u093e\u0939 \u0930 \u092e\u0943\u0924\u0915\u0915\u0940 \u096b \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0928\u093e\u0924\u093f\u0928\u0940 \u0938\u093f\u0935\u093e\u0928\u0940\u0915\u0941\u092e\u093e\u0930\u0940 \u0917\u0930\u0940 \u0924\u0940\u0928\u0948 \u091c\u0928\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0916\u0941\u091f\u094d\u091f\u093e \u092d\u093e\u0901\u091a\u0947\u0915\u094b \u092e\u0943\u0924\u0915\u0915\u094b \u0938\u0938\u0941\u0930\u093e \u0930 \u0928\u093e\u0924\u093f\u0928\u0940 \u0909\u092a\u091a\u093e\u0930\u092a\u091b\u093f \u0928\u093f\u0915\u094b \u092d\u090f\u0930 \u0918\u0930\u092e\u0948 \u091b\u0928\u094d \u0964 \u092e\u0943\u0924\u0915\u0915\u094b \u0938\u0938\u0941\u0930\u093e \u0930\u094c\u0924\u0939\u091f\u0915\u094b \u0907\u0936\u0928\u093e\u0925 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096c \u091c\u094b\u0915\u093e\u0939\u093e \u0928\u093f\u0935\u093e\u0938\u0940 \u0939\u0941\u0928\u094d \u0964 \u0906\u092b\u0928\u094d\u0924\u0915\u094b \u0918\u0930\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0935\u093f\u0935\u093e\u0939 \u0938\u0915\u0947\u0930 \u092e\u0947\u0935\u093e \u0917\u093e\u0909\u0901\u092c\u093e\u091f \u0918\u0930 \u092b\u0930\u094d\u0915\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u0969, \u0968\u0966\u096e\u0966 \u0968\u0966:\u0968\u0966","title":"\u0925\u094d\u0930\u0940 \u0938\u094d\u091f\u093e\u0930 \u0930 \u092b\u094d\u0930\u0947\u0928\u094d\u0921\u094d\u0938\u0915\u094b \u092c\u0930\u093e\u092c\u0930\u0940","url":"http://ekantipur.com/pradesh-2/2023/05/06/168338081522088118.html","video":[]}
