{"date":"Sun, 20 Dec 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/miscellaneous/parliament-20122020053650-1000x0.jpg&w=600&h=0","keywords":["\u0930","\u0938\u092b\u0930\u0938","\u092e","\u0907\u0924\u0939\u0938\u092e","\u0925\u092f","\u092d\u0928","\u0917\u0930\u0915","\u0924\u0924\u0915\u0932\u0928","\u0938\u0938\u0926","\u0925\u090f","\u0935\u0918\u091f\u0928"],"summary":"\u0968\u0966\u096b\u0967 \u092e\u093e \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u092d\u090f\u092a\u091b\u093f\u0915\u093e \u0906\u0920 \u0935\u0930\u094d\u0937\u092e\u093e \u091a\u093e\u0930 \u092a\u091f\u0915 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928\u0915\u094b \u092a\u094d\u0930\u092f\u093e\u0938 \u092d\u092f\u094b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0926\u0941\u0908 \u092a\u091f\u0915 \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0968\u0966\u096a\u096c \u0915\u094b \u091c\u0928\u0906\u0928\u094d\u0926\u094b\u0932\u0928\u092a\u091b\u093f \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u092e\u0938\u094d\u092f\u094c\u0926\u093e \u0906\u092f\u094b\u0917\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u0968\u0966\u096a\u096d \u092e\u093e \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u091c\u093e\u0930\u0940 \u092d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0948\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0968\u0966\u096a\u096e \u092e\u093e \u0906\u092e\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u092d\u092f\u094b \u0964 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092a\u091b\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u092c\u0939\u0941\u092e\u0924\u0915\u094b \u0938\u0930\u0915\u093e\u0930 \u092c\u0928\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u092d\u093f\u0924\u094d\u0930 \u0917\u093f\u0930\u093f\u091c\u093e\u092a\u094d\u0930\u0938\u093e\u0926 \u0915\u094b\u0907\u0930\u093e\u0932\u093e \u0930 \u0909\u0928\u0940 \u0907\u0924\u0930 \u092a\u0915\u094d\u0937\u092c\u0940\u091a\u0915\u094b \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0915\u094b \u0928\u0924\u093f\u091c\u093e\u0938\u094d\u0935\u0930\u0942\u092a \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0932\u0947 \u0968\u0966\u096b\u0967 \u092e\u093e \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0947 \u0964\u092f\u0938\u092a\u091b\u093f\u0915\u093e \u0906\u0920 \u0935\u0930\u094d\u0937\u092e\u093e \u091a\u093e\u0930 \u092a\u091f\u0915 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928\u0915\u094b \u092a\u094d\u0930\u092f\u093e\u0938 \u092d\u092f\u094b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0926\u0941\u0908 \u092a\u091f\u0915 \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u092a\u0939\u093f\u0932\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 : \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u092c\u093e\u091f \u0938\u0926\u0930\u0968\u0966\u096b\u0967 \u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u092a\u0947\u0938 \u0917\u0930\u0947\u0915\u094b \u0928\u0940\u0924\u093f \u0924\u0925\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0924\u094d\u0924\u093e\u0930\u0942\u0922 \u0926\u0932\u0915\u0948 \u0969\u096c \u091c\u0928\u093e \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0942\u0915\u094b \u0905\u0938\u0939\u092f\u094b\u0917\u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u0938\u092b\u0932 \u092d\u090f \u092a\u0928\u093f \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u092e\u093e \u091a\u0941\u0928\u094c\u0924\u0940 \u0926\u093f\u0901\u0926\u0948 \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0942 \u0939\u0930\u093f\u092a\u094d\u0930\u0938\u093e\u0926 \u0928\u0947\u092a\u093e\u0932 \u0930 \u0917\u0923\u0947\u0936 \u092a\u0923\u094d\u0921\u093f\u0924 \u0905\u0928\u093f \u0932\u094b\u0915\u0915\u0943\u0937\u094d\u0923 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0932\u0947 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u093e \u0939\u093e\u0932\u0947 \u0964 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0935\u093f\u0936\u094d\u0935\u0928\u093e\u0925 \u0909\u092a\u093e\u0927\u094d\u092f\u093e\u092f\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0967\u0967 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0907\u091c\u0932\u093e\u0938 \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0928\u0940\u0924\u093f \u0924\u0925\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u092c\u093e\u091f \u0905\u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u092d\u090f\u0915\u093e \u092c\u0947\u0932\u093e\u092e\u093e \u0924\u094d\u092f\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0928\u0924\u093e\u0938\u0901\u0917 \u0924\u093e\u091c\u093e \u091c\u0928\u093e\u0926\u0947\u0936 \u092e\u093e\u0917\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u093e\u0909\u0928\u0947 \u0915\u093e\u092e \u0938\u0902\u0938\u0926\u0940\u092f \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u0905\u0928\u0941\u0930\u0942\u092a \u0928\u0948 \u0939\u0941\u0928\u0947 \u092d\u0928\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u200d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092c\u093e\u091f \u092a\u0928\u093f \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0932\u093e\u0908 \u0939\u0930\u093f\u092f\u094b \u091d\u0928\u094d\u0921\u093e \u092e\u093f\u0932\u094d\u092f\u094b \u0964\u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u2013 \u092b\u0948\u0938\u0932\u093e\u0915\u094b \u092a\u0942\u0930\u094d\u0923\u092a\u093e\u0920http://supremecourt.gov.np/nkp/full_detail/8881\u0926\u094b\u0938\u094d\u0930\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 : \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u0909\u0932\u094d\u091f\u094d\u092f\u093e\u092f\u094b\u0968\u0966\u096b\u0968 \u091c\u0947\u0920 \u0968\u096c \u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092e\u0928\u092e\u094b\u0939\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0926\u094b\u0938\u094d\u0930\u094b \u092a\u091f\u0915 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928 \u0917\u0930\u0947 \u0964 \u0905\u0932\u094d\u092a\u092e\u0924\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u092e\u093e \u0905\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0906\u0909\u0901\u0926\u0948 \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0902\u0938\u0926\u094d\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u092c\u094b\u0932\u093e\u0909\u0928 \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0938\u0902\u0915\u0932\u0928 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0905\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0930\u0935\u093f\u0930\u093e\u091c \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0938\u0939\u093f\u0924 \u0915\u0947\u0939\u0940 \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u093e \u0939\u093e\u0932\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0935\u093f\u0936\u094d\u0935\u0928\u093e\u0925 \u0909\u092a\u093e\u0927\u094d\u092f\u093e\u092f \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0907\u091c\u0932\u093e\u0938\u0932\u0947 \u2018\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0928\u092f\u093e\u0901 \u091c\u0928\u093e\u0926\u0947\u0936 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0924\u0930 \u0924\u094d\u092f\u094b \u0905\u0927\u093f\u0915\u093e\u0930 \u0905\u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u093f\u0924 \u0939\u0941\u0928\u0947\u2019 \u092d\u0928\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u200d\u092f\u094b \u0964 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u2018\u0906\u092b\u0942\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0905\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092a\u0947\u0938 \u0917\u0930\u094d\u0928 \u0938\u0902\u0938\u0926\u094d \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u092c\u094b\u0932\u093e\u0907\u090f\u0915\u094b \u0915\u093e\u0930\u0923\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0941 \u0909\u0924\u094d\u0924\u0930\u0926\u093e\u092f\u0940 \u0936\u093e\u0938\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0915\u094b \u0926\u094d\u092f\u094b\u0924\u0915 \u0928\u0939\u0941\u0928\u0947\u2019 \u092d\u0928\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u200d\u092f\u094b \u0930 \u092e\u0928\u092e\u094b\u0939\u0928 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0909\u0932\u094d\u091f\u094d\u092f\u093e\u0907\u0926\u093f\u092f\u094b \u0964\u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u2013 \u092b\u0948\u0938\u0932\u093e\u0915\u094b \u092a\u0942\u0930\u094d\u0923\u092a\u093e\u0920http://supremecourt.gov.np/nkp/full_detail/8880\u0924\u0947\u0938\u094d\u0930\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 : \u0930\u093e\u091c\u093e\u0932\u0947 \u0930\u093e\u092f \u092e\u093e\u0917\u0947\u0968\u0966\u096b\u096a \u092a\u0941\u0938 \u0968\u096a \u092e\u093e \u092a\u0928\u093f \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u0942\u0930\u094d\u092f\u092c\u0939\u093e\u0926\u0941\u0930 \u0925\u093e\u092a\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0939\u0940 \u0926\u093f\u0928 \u0928\u0948 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u0915\u094b \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u092c\u094b\u0932\u093e\u0909\u0928 \u096f\u096c \u091c\u0928\u093e \u0938\u093e\u0902\u0938\u0926\u0932\u0947 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0930\u093e\u091c\u093e \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0938\u092e\u0915\u094d\u0937 \u0938\u092e\u093e\u0935\u0947\u0926\u0928 \u092a\u0947\u0938 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0926\u094b\u0927\u093e\u0930\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u0930\u093e\u091c\u093e\u0932\u0947 \u0915\u0941\u0928\u0932\u0947 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u092a\u093e\u0909\u0901\u091b \u092d\u0928\u0940 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0915\u094b \u0930\u093e\u092f \u092e\u093e\u0917\u0947 \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0913\u092e\u092d\u0915\u094d\u0924 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0938\u0939\u093f\u0924\u0915\u094b \u0938\u092e\u093e\u0935\u0947\u0926\u0928\u0932\u0947 \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0930\u093e\u092f \u0926\u093f\u092f\u094b \u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0925\u093e\u092a\u093e\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0905\u0938\u092b\u0932 \u092d\u092f\u094b \u0964\u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u2013 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0915\u094b \u0930\u093e\u092fhttp://nkp.gov.np/full_detail/3915\u091a\u094c\u0925\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 : \u0926\u0947\u0909\u0935\u093e \u0928\u0948 \u0905\u0938\u0915\u094d\u0937\u092e\u0968\u0966\u096b\u096f \u091c\u0947\u0920 \u096e \u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u092d\u0902\u0917 \u0917\u0930\u0940 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u0938\u0902\u0918\u0930\u094d\u0937 \u0909\u0924\u094d\u0915\u0930\u094d\u0937\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u0930 \u0938\u0902\u0915\u091f\u0915\u093e\u0932\u0915\u094b \u092c\u0947\u0932\u093e \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928 \u092e\u093f\u0932\u094d\u0926\u0948\u0928 \u092d\u0928\u0940 \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u094b \u0930\u093f\u091f\u0932\u093e\u0908 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u0932\u093e\u092e\u094b \u0938\u092e\u092f \u091d\u0941\u0932\u093e\u0907\u0926\u093f\u092f\u094b \u0930 \u092a\u091b\u093f \u0938\u0902\u0915\u091f\u0915\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0939\u0941\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u0928\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u200d\u092f\u094b \u0964\u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0935\u093f\u0927\u094d\u0935\u0902\u0938\u093e\u0924\u094d\u092e\u0915 \u0915\u093e\u0930\u094d\u092f \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u0905\u0927\u094d\u092f\u093e\u0926\u0947\u0936\u0932\u093e\u0908 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u092a\u0947\u0938 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0909\u0915\u094d\u0924 \u0935\u093f\u0927\u0947\u092f\u0915 \u092a\u093e\u0930\u093f\u0924 \u0939\u0941\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u0928\u092d\u090f\u0915\u093e\u0932\u0947 \u0926\u0947\u0909\u0935\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0939\u0940 \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u092e\u092f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0917\u0930\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u092a\u091b\u093f \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0930\u093e\u091c\u093e \u091c\u094d\u091e\u093e\u0928\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0926\u0947\u0909\u0935\u093e\u0932\u093e\u0908 \u2018\u0905\u092f\u094b\u0917\u094d\u092f\u2019 \u092d\u0928\u0940 \u092c\u0930\u094d\u0916\u093e\u0938\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u096b, \u0968\u0966\u096d\u096d \u0968\u0968:\u0968\u0968","text":"\u0968\u0966\u096b\u0967 \u092e\u093e \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u092d\u090f\u092a\u091b\u093f\u0915\u093e \u0906\u0920 \u0935\u0930\u094d\u0937\u092e\u093e \u091a\u093e\u0930 \u092a\u091f\u0915 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928\u0915\u094b \u092a\u094d\u0930\u092f\u093e\u0938 \u092d\u092f\u094b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0926\u0941\u0908 \u092a\u091f\u0915 \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0968\u0966\u096a\u096c \u0915\u094b \u091c\u0928\u0906\u0928\u094d\u0926\u094b\u0932\u0928\u092a\u091b\u093f \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u092e\u0938\u094d\u092f\u094c\u0926\u093e \u0906\u092f\u094b\u0917\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u0968\u0966\u096a\u096d \u092e\u093e \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u091c\u093e\u0930\u0940 \u092d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0948\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0968\u0966\u096a\u096e \u092e\u093e \u0906\u092e\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u092d\u092f\u094b \u0964 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092a\u091b\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u092c\u0939\u0941\u092e\u0924\u0915\u094b \u0938\u0930\u0915\u093e\u0930 \u092c\u0928\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u092d\u093f\u0924\u094d\u0930 \u0917\u093f\u0930\u093f\u091c\u093e\u092a\u094d\u0930\u0938\u093e\u0926 \u0915\u094b\u0907\u0930\u093e\u0932\u093e \u0930 \u0909\u0928\u0940 \u0907\u0924\u0930 \u092a\u0915\u094d\u0937\u092c\u0940\u091a\u0915\u094b \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0915\u094b \u0928\u0924\u093f\u091c\u093e\u0938\u094d\u0935\u0930\u0942\u092a \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0932\u0947 \u0968\u0966\u096b\u0967 \u092e\u093e \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0947 \u0964\n\n\u092f\u0938\u092a\u091b\u093f\u0915\u093e \u0906\u0920 \u0935\u0930\u094d\u0937\u092e\u093e \u091a\u093e\u0930 \u092a\u091f\u0915 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928\u0915\u094b \u092a\u094d\u0930\u092f\u093e\u0938 \u092d\u092f\u094b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0926\u0941\u0908 \u092a\u091f\u0915 \u092e\u093e\u0924\u094d\u0930\u0948 \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u0905\u0928\u0941\u092e\u094b\u0926\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u092a\u0939\u093f\u0932\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 : \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u092c\u093e\u091f \u0938\u0926\u0930\n\n\u0968\u0966\u096b\u0967 \u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u092a\u0947\u0938 \u0917\u0930\u0947\u0915\u094b \u0928\u0940\u0924\u093f \u0924\u0925\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u0924\u094d\u0924\u093e\u0930\u0942\u0922 \u0926\u0932\u0915\u0948 \u0969\u096c \u091c\u0928\u093e \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0942\u0915\u094b \u0905\u0938\u0939\u092f\u094b\u0917\u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u0938\u092b\u0932 \u092d\u090f \u092a\u0928\u093f \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u092e\u093e \u091a\u0941\u0928\u094c\u0924\u0940 \u0926\u093f\u0901\u0926\u0948 \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0942 \u0939\u0930\u093f\u092a\u094d\u0930\u0938\u093e\u0926 \u0928\u0947\u092a\u093e\u0932 \u0930 \u0917\u0923\u0947\u0936 \u092a\u0923\u094d\u0921\u093f\u0924 \u0905\u0928\u093f \u0932\u094b\u0915\u0915\u0943\u0937\u094d\u0923 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0932\u0947 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u093e \u0939\u093e\u0932\u0947 \u0964 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u092e\u0941\u0926\u094d\u0926\u093e\u0915\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0907\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0935\u093f\u0936\u094d\u0935\u0928\u093e\u0925 \u0909\u092a\u093e\u0927\u094d\u092f\u093e\u092f\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u0967\u0967 \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0907\u091c\u0932\u093e\u0938 \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0928\u0940\u0924\u093f \u0924\u0925\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u092c\u093e\u091f \u0905\u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u092d\u090f\u0915\u093e \u092c\u0947\u0932\u093e\u092e\u093e \u0924\u094d\u092f\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0928\u0924\u093e\u0938\u0901\u0917 \u0924\u093e\u091c\u093e \u091c\u0928\u093e\u0926\u0947\u0936 \u092e\u093e\u0917\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u093e\u0909\u0928\u0947 \u0915\u093e\u092e \u0938\u0902\u0938\u0926\u0940\u092f \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u0905\u0928\u0941\u0930\u0942\u092a \u0928\u0948 \u0939\u0941\u0928\u0947 \u092d\u0928\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u200d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092c\u093e\u091f \u092a\u0928\u093f \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0932\u093e\u0908 \u0939\u0930\u093f\u092f\u094b \u091d\u0928\u094d\u0921\u093e \u092e\u093f\u0932\u094d\u092f\u094b \u0964\n\n\u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u2013 \u092b\u0948\u0938\u0932\u093e\u0915\u094b \u092a\u0942\u0930\u094d\u0923\u092a\u093e\u0920\n\nhttp://supremecourt.gov.np/nkp/full_detail/8881\n\n\u0926\u094b\u0938\u094d\u0930\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 : \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u0909\u0932\u094d\u091f\u094d\u092f\u093e\u092f\u094b\n\n\u0968\u0966\u096b\u0968 \u091c\u0947\u0920 \u0968\u096c \u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092e\u0928\u092e\u094b\u0939\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0926\u094b\u0938\u094d\u0930\u094b \u092a\u091f\u0915 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0938\u0902\u0936\u094b\u0927\u0928 \u0917\u0930\u0947 \u0964 \u0905\u0932\u094d\u092a\u092e\u0924\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u092e\u093e \u0905\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0906\u0909\u0901\u0926\u0948 \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0902\u0938\u0926\u094d\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u092c\u094b\u0932\u093e\u0909\u0928 \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0938\u0902\u0915\u0932\u0928 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0905\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0930\u0935\u093f\u0930\u093e\u091c \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0938\u0939\u093f\u0924 \u0915\u0947\u0939\u0940 \u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0932\u0947 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u093e \u0939\u093e\u0932\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0935\u093f\u0936\u094d\u0935\u0928\u093e\u0925 \u0909\u092a\u093e\u0927\u094d\u092f\u093e\u092f \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0907\u091c\u0932\u093e\u0938\u0932\u0947 \u2018\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0928\u092f\u093e\u0901 \u091c\u0928\u093e\u0926\u0947\u0936 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0924\u0930 \u0924\u094d\u092f\u094b \u0905\u0927\u093f\u0915\u093e\u0930 \u0905\u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u093f\u0924 \u0939\u0941\u0928\u0947\u2019 \u092d\u0928\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u200d\u092f\u094b \u0964 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u2018\u0906\u092b\u0942\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0905\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092a\u0947\u0938 \u0917\u0930\u094d\u0928 \u0938\u0902\u0938\u0926\u094d \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u092c\u094b\u0932\u093e\u0907\u090f\u0915\u094b \u0915\u093e\u0930\u0923\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0941 \u0909\u0924\u094d\u0924\u0930\u0926\u093e\u092f\u0940 \u0936\u093e\u0938\u0928 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0915\u094b \u0926\u094d\u092f\u094b\u0924\u0915 \u0928\u0939\u0941\u0928\u0947\u2019 \u092d\u0928\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u200d\u092f\u094b \u0930 \u092e\u0928\u092e\u094b\u0939\u0928 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0909\u0932\u094d\u091f\u094d\u092f\u093e\u0907\u0926\u093f\u092f\u094b \u0964\n\n\u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u2013 \u092b\u0948\u0938\u0932\u093e\u0915\u094b \u092a\u0942\u0930\u094d\u0923\u092a\u093e\u0920\n\nhttp://supremecourt.gov.np/nkp/full_detail/8880\n\n\n\n\n\n\n\n\u0924\u0947\u0938\u094d\u0930\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 : \u0930\u093e\u091c\u093e\u0932\u0947 \u0930\u093e\u092f \u092e\u093e\u0917\u0947\n\n\u0968\u0966\u096b\u096a \u092a\u0941\u0938 \u0968\u096a \u092e\u093e \u092a\u0928\u093f \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u0942\u0930\u094d\u092f\u092c\u0939\u093e\u0926\u0941\u0930 \u0925\u093e\u092a\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0939\u0940 \u0926\u093f\u0928 \u0928\u0948 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u0915\u094b \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u092c\u094b\u0932\u093e\u0909\u0928 \u096f\u096c \u091c\u0928\u093e \u0938\u093e\u0902\u0938\u0926\u0932\u0947 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0930\u093e\u091c\u093e \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0938\u092e\u0915\u094d\u0937 \u0938\u092e\u093e\u0935\u0947\u0926\u0928 \u092a\u0947\u0938 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0926\u094b\u0927\u093e\u0930\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u0930\u093e\u091c\u093e\u0932\u0947 \u0915\u0941\u0928\u0932\u0947 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u092a\u093e\u0909\u0901\u091b \u092d\u0928\u0940 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0915\u094b \u0930\u093e\u092f \u092e\u093e\u0917\u0947 \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936 \u0913\u092e\u092d\u0915\u094d\u0924 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0938\u0939\u093f\u0924\u0915\u094b \u0938\u092e\u093e\u0935\u0947\u0926\u0928\u0932\u0947 \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0930\u093e\u092f \u0926\u093f\u092f\u094b \u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0925\u093e\u092a\u093e\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0905\u0938\u092b\u0932 \u092d\u092f\u094b \u0964\n\n\u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u2013 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0915\u094b \u0930\u093e\u092f\n\nhttp://nkp.gov.np/full_detail/3915\n\n\u091a\u094c\u0925\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 : \u0926\u0947\u0909\u0935\u093e \u0928\u0948 \u0905\u0938\u0915\u094d\u0937\u092e\n\n\u0968\u0966\u096b\u096f \u091c\u0947\u0920 \u096e \u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u092d\u0902\u0917 \u0917\u0930\u0940 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092e\u093e\u0913\u0935\u093e\u0926\u0940 \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u0938\u0902\u0918\u0930\u094d\u0937 \u0909\u0924\u094d\u0915\u0930\u094d\u0937\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u0930 \u0938\u0902\u0915\u091f\u0915\u093e\u0932\u0915\u094b \u092c\u0947\u0932\u093e \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928 \u092e\u093f\u0932\u094d\u0926\u0948\u0928 \u092d\u0928\u0940 \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u094b \u0930\u093f\u091f\u0932\u093e\u0908 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u0932\u093e\u092e\u094b \u0938\u092e\u092f \u091d\u0941\u0932\u093e\u0907\u0926\u093f\u092f\u094b \u0930 \u092a\u091b\u093f \u0938\u0902\u0915\u091f\u0915\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0939\u0941\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u0928\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u200d\u092f\u094b \u0964\n\n\u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0935\u093f\u0927\u094d\u0935\u0902\u0938\u093e\u0924\u094d\u092e\u0915 \u0915\u093e\u0930\u094d\u092f \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u0905\u0927\u094d\u092f\u093e\u0926\u0947\u0936\u0932\u093e\u0908 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u0938\u0902\u0938\u0926\u094d\u092e\u093e \u092a\u0947\u0938 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0909\u0915\u094d\u0924 \u0935\u093f\u0927\u0947\u092f\u0915 \u092a\u093e\u0930\u093f\u0924 \u0939\u0941\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u0928\u092d\u090f\u0915\u093e\u0932\u0947 \u0926\u0947\u0909\u0935\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0939\u0940 \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u0905\u0928\u0941\u0938\u093e\u0930 \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0938\u092e\u092f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0917\u0930\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u092a\u091b\u093f \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0930\u093e\u091c\u093e \u091c\u094d\u091e\u093e\u0928\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0926\u0947\u0909\u0935\u093e\u0932\u093e\u0908 \u2018\u0905\u092f\u094b\u0917\u094d\u092f\u2019 \u092d\u0928\u0940 \u092c\u0930\u094d\u0916\u093e\u0938\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u096b, \u0968\u0966\u096d\u096d \u0968\u0968:\u0968\u0968","title":"\u0907\u0924\u093f\u0939\u093e\u0938\u092e\u093e \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928","url":"http://ekantipur.com/news/2020/12/20/160848155901859163.html","video":[]}
