{"date":"Tue, 15 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/world-1592020061917-1000x0.jpg&w=600&h=0","keywords":["\u0938\u0930\u0935\u0938\u0927\u0930\u0923\u0932\u0908","\u0917\u0930\u0928","\u0932\u092f\u0928","\u0939\u0924","\u0935\u0930\u0932\u0921\u0932\u0915","\u0928\u0930\u0926\u0936\u0915","\u092d\u0928\u0938","\u0935\u0930\u0937","\u0932\u0917","\u091c\u0924","\u0905\u0935\u0930\u0921","\u0968\u096b","\u092b\u0932\u092e","\u0909\u0924\u0915\u0937\u091f","\u0938\u092f\u0930","\u091c\u0930","\u0930"],"summary":"\u092d\u0947\u0928\u093f\u0938 \u2014 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0932\u0947 \u0938\u0902\u0938\u093e\u0930\u0932\u093e\u0908 \u0928\u0948 \u0917\u093e\u0901\u091c\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0948 \u092a\u0941\u0930\u093e\u0928\u094b \u092e\u093e\u0928\u093f\u0928\u0947 \u0907\u091f\u0932\u0940\u0915\u094b \u092d\u0947\u0928\u093f\u0938 \u092b\u093f\u0932\u094d\u092e \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932 \u092d\u0928\u0947 \u0930\u094b\u0915\u093f\u090f\u0928 \u0964 \u0927\u0947\u0930\u0948 \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932 \u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0939\u0930\u0941 \u0938\u094d\u0925\u0917\u093f\u0924 \u0935\u093e \u092d\u0930\u094d\u091a\u0941\u0905\u0932 \u092e\u093e\u0927\u094d\u092f\u092e\u092c\u093e\u091f \u092d\u0907\u0930\u0939\u0901\u0926\u093e \u092d\u0947\u0928\u093f\u0938 \u092d\u0928\u0947 \u092d\u094c\u0924\u093f\u0915 \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f\u0938\u0939\u093f\u0924\u0915\u094b \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u200d\u092f\u094b \u0964\u0930, \u092f\u0938\u0915\u094b \u096d\u096d \u0914\u0902 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u092e\u093e \u0915\u0947\u0939\u0940 \u090f\u0936\u093f\u092f\u093e\u0932\u0940 \u092e\u0942\u0926\u094d\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u0940\u092d\u093e\u0939\u0930\u0941 \u0935\u093f\u091c\u0947\u0924\u093e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u0915\u091f \u092d\u090f \u0964\u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0905\u0935\u093e\u0930\u094d\u0921 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092b\u093f\u0932\u094d\u092e\u0915\u094b \u0917\u094b\u0932\u094d\u0921\u0928 \u0932\u093e\u092f\u0928 \u091c\u093f\u0924\u094d\u092f\u094b '\u0928\u094b\u092e\u094d\u092f\u093e\u0921\u0932\u094d\u092f\u093e\u0928\u094d\u0921' \u0932\u0947 \u0964 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092d\u093e\u0937\u093e\u0915\u093e \u092b\u093f\u0932\u094d\u092e \u092c\u0928\u093e\u0909\u0928\u0947 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0915\u094d\u0932\u094b\u0907 \u091a\u093e\u0913\u0932\u0947 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0917\u0930\u0947\u0915\u094b \u092f\u094b \u092b\u093f\u0932\u094d\u092e\u092e\u093e \u0926\u0941\u0907\u092a\u091f\u0915\u0915\u094b \u0913\u0938\u094d\u0915\u0930 \u0935\u093f\u091c\u0947\u0924\u093e \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u093f\u0938 \u092e\u094d\u092f\u093e\u0915\u0921\u094b\u0930\u092e\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u092e\u0941\u0916\u094d\u092f \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0905\u092d\u093f\u0928\u092f \u0917\u0930\u0947\u0915\u0940 \u091b\u0928\u094d \u0964 \u0968\u0966\u0967\u0966 \u092e\u093e \u0938\u094b\u092b\u093f\u092f\u093e \u0915\u094b\u092a\u094b\u0932\u093e\u0932\u0947 '\u0938\u092e\u0939\u094d\u0935\u0947\u0930'\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u094b\u0932\u094d\u0921\u0928 \u0932\u093e\u092f\u0928 \u091c\u093f\u0924\u0947\u0915\u094b \u0967\u0966 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0905\u0930\u094d\u0915\u0940 \u092e\u0939\u093f\u0932\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915\u0932\u0947 \u092f\u094b \u0938\u092b\u0932\u0924\u093e \u092a\u093e\u090f\u0915\u0940 \u0939\u0941\u0928\u094d \u0964 \u0968\u0966\u0966\u0967 \u092e\u093e \u092e\u093f\u0930\u093e \u0928\u093e\u092f\u0930\u0932\u0947 \u092f\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u091c\u093f\u0924\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964\u092a\u091b\u093f\u0932\u094d\u0932\u093e \u0935\u0930\u094d\u0937\u0939\u0930\u0941\u092e\u093e \u092d\u0947\u0928\u093f\u0938 \u0935\u093f\u091c\u0947\u0924\u093e\u0932\u0947 \u0913\u0938\u094d\u0915\u0930\u092e\u093e \u092a\u0928\u093f \u0920\u0942\u0932\u094b \u0938\u092b\u0932\u0924\u093e \u0939\u093e\u0924 \u092a\u093e\u0930\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0913\u0938\u094d\u0915\u0930\u092e\u093e \u091a\u0930\u094d\u091a\u093f\u0924 \u092d\u090f\u0915\u093e '\u0938\u0947\u092a \u0905\u092b \u0926\u093f \u0935\u093e\u091f\u0930', '\u0930\u094b\u092e\u093e' \u0930 '\u091c\u094b\u0915\u0930' \u091c\u0938\u094d\u0924\u093e \u092b\u093f\u0932\u094d\u092e \u092d\u0947\u0928\u093f\u0938\u0915\u093e \u0917\u094b\u0932\u094d\u0921\u0928 \u0932\u093e\u092f\u0928 \u0935\u093f\u091c\u0947\u0924\u093e \u0939\u0941\u0928\u094d \u0964 \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u092e\u093e \u0917\u094d\u0930\u092f\u093e\u0928\u094d\u0921 \u091c\u0941\u0930\u0940 \u092a\u094d\u0930\u093e\u0907\u091c\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092b\u093f\u0932\u094d\u092e '\u0928\u094d\u092f\u0941 \u0905\u0930\u094d\u0921\u0930'\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u0947\u0915\u094d\u0938\u093f\u0928\u0915 \u092b\u093f\u0932\u094d\u092e\u092e\u0947\u0915\u0930 \u092e\u093f\u0932\u0947\u0930 \u092b\u094d\u0930\u093e\u0928\u094d\u0915\u094b\u0932\u0947 \u0938\u093f\u0932\u094d\u092d\u0930 \u0932\u093e\u092f\u0928 \u091c\u093f\u0924\u0947 \u0964 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0928\u093f\u0930\u094d\u0926\u0947\u0936 \u0930 \u092a\u091f\u0915\u0925\u093e\u0915\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u092a\u0928\u093f \u092f\u0938\u092a\u093e\u0932\u0940 \u090f\u0936\u093f\u092f\u093e\u0932\u0940\u0932\u0947 \u0928\u0948 \u091c\u093f\u0924\u0947 \u0964 '\u0935\u093e\u0907\u092b \u0905\u092b \u0938\u094d\u092a\u093e\u0907' \u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093e\u092a\u093e\u0928\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0915\u093f\u0913\u0938\u0940 \u0915\u0941\u0930\u094b\u0938\u093e\u0935\u093e\u0932\u0947 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915\u0915\u094b \u0938\u093f\u0932\u094d\u092d\u0930 \u0932\u093e\u092f\u0928 \u0939\u093e\u0924 \u092a\u093e\u0930\u0947 \u0964\u0938\u094b\u092d\u093f\u092f\u0924 \u0930\u0941\u0938\u0915\u094b \u0910\u0924\u093f\u0939\u093e\u0938\u093f\u0915 \u0915\u0925\u093e '\u0921\u093f\u092f\u0930 \u0915\u092e\u0930\u0947\u0921\u094d\u0938'\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u0941\u0938\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0906\u0928\u094d\u0926\u094d\u0930\u0947\u0908 \u0915\u094b\u0928\u094d\u091a\u093e\u092c\u094d\u0932\u094b\u0938\u094d\u0915\u0940\u0932\u0947 \u0938\u094d\u092a\u0947\u0938\u0932 \u091c\u0941\u0930\u0940 \u092a\u094d\u0930\u093e\u0907\u091c \u092a\u093e\u090f\u0915\u094b \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u092e\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092a\u091f\u0915\u0925\u093e\u0915\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u092d\u093e\u0930\u0924\u0940\u092f \u0932\u0947\u0916\u0915 \u091a\u0948\u0924\u0928\u094d\u092f \u0924\u092e\u094d\u0939\u093e\u0928\u0947\u0932\u0947 \u0939\u093e\u0924 \u092a\u093e\u0930\u0947 \u0964 \u0909\u0928\u0932\u0947 \u092f\u094b \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u092d\u093e\u0930\u0924\u0940\u092f \u092b\u093f\u0932\u094d\u092e '\u0926\u093f \u0921\u093f\u0938\u093e\u0907\u092a\u0932'\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093f\u0924\u0947 \u0964 \u092b\u093f\u0932\u094d\u092e \u0938\u092e\u0940\u0915\u094d\u0937\u0915\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0930\u0941\u092a\u092e\u093e \u0926\u093f\u0928\u0947 \u092b\u094d\u0930\u093f\u092a\u094d\u0930\u0947\u0938\u094d\u0915\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u092e\u093e \u092f\u0939\u0940 \u092b\u093f\u0932\u094d\u092e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092a\u0928\u093f \u0918\u094b\u0937\u093f\u0924 \u092d\u092f\u094b \u0964\u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0930 \u0905\u092d\u093f\u0928\u0947\u0924\u093e\u0915\u094b \u0938\u093f\u0932\u094d\u092d\u0930 \u0932\u093e\u092f\u0928 \u0915\u094d\u0930\u092e\u0936: \u0907\u091f\u0932\u0940 \u0930 \u092c\u0947\u0932\u093e\u092f\u0924\u0915\u093e \u0915\u0932\u093e\u0915\u093e\u0930\u0932\u0947 \u091c\u093f\u0924\u0947 \u0964 \u092c\u0947\u0932\u093e\u092f\u0924\u0940 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0935\u093e\u0928\u0947\u0938\u093e \u0915\u093f\u0930\u094d\u0935\u0947\u0932\u0947 \u0939\u0902\u0917\u0947\u0930\u0940\u0915\u094b \u092b\u093f\u0932\u094d\u092e '\u092a\u093f\u0938\u0947\u091c \u0905\u092b \u0935\u0941\u092e\u0928'\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093f\u0924\u093f\u0928\u094d \u092d\u0928\u0947 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0905\u092d\u093f\u0928\u0947\u0924\u093e \u092a\u093f\u092f\u0930\u092b\u094d\u0930\u093e\u0928\u094d\u0938\u093f\u0938\u094d\u0915\u094b \u092b\u0947\u092d\u093f\u092f\u093e\u0928\u094b\u0932\u0947 '\u092a\u094d\u092f\u093e\u0921\u094d\u0930\u0947\u0928\u094b\u0938\u094d\u091f\u094b'\u0915\u093e \u0932\u093e\u0917\u093f \u0939\u093e\u0924 \u092a\u093e\u0930\u0947 \u0964 \u092f\u0941\u0935\u093e \u0915\u0932\u093e\u0915\u093e\u0930\u0915\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u0907\u0930\u093e\u0928\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u092e\u093e\u091c\u093f\u0926 \u092e\u093e\u091c\u093f\u0926\u0940\u0915\u094b \u092b\u093f\u0932\u094d\u092e '\u0938\u0928 \u091a\u093f\u0932\u094d\u0921\u094d\u0930\u0947\u0928'\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u0941\u0939\u094b\u0932\u094d\u0932\u093e \u091c\u092e\u094d\u092e\u093e\u0928\u0940\u0915\u094b \u0939\u093e\u0924 \u092a\u0930\u094d\u200d\u092f\u094b \u0964\u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u0915\u0948 \u0905\u0930\u094d\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e\u092e\u093e \u0907\u0930\u093e\u0928\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0905\u0939\u092e\u0926 \u092c\u0939\u0930\u093e\u092e\u0940\u0915\u094b \u092b\u093f\u0932\u094d\u092e '\u0926\u093f \u0935\u0947\u0938\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921' \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0918\u094b\u0937\u093f\u0924 \u092d\u092f\u094b \u092d\u0928\u0947 \u092b\u093f\u0932\u093f\u092a\u093f\u0928\u093f \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0932\u092d \u0926\u093f\u092f\u093e\u091c\u0932\u0947 \u092f\u0938\u092e\u093e '\u091c\u093f\u0928\u093f\u092f\u0930 \u092a\u093e\u0928'\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915\u0915\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u091c\u093f\u0924\u0947 \u0964 \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u0909\u0928\u0915\u094b \u092b\u093f\u0932\u094d\u092e '\u0926 \u0935\u0941\u092e\u0928 \u0939\u0941 \u0932\u0947\u092b\u094d\u091f'\u0932\u0947 \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u0915\u094b \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0905\u0935\u093e\u0930\u094d\u0921 \u0917\u094b\u0932\u094d\u0921\u0928 \u0932\u093e\u092f\u0928 \u091c\u093f\u0924\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0915\u094b \u0915\u093e\u0928, \u091c\u0930\u094d\u092e\u0928\u0940\u0915\u094b \u092c\u0930\u094d\u0932\u093f\u0928 \u0930 \u0907\u091f\u0932\u0940\u0915\u094b \u092d\u0947\u0928\u093f\u0938 \u092b\u093f\u0932\u094d\u092e \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932 \u0938\u0902\u0938\u093e\u0930\u0915\u093e \u0938\u092c\u092d\u0928\u094d\u0926\u093e \u0920\u0942\u0932\u093e \u092b\u093f\u0932\u094d\u092e \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932 \u092e\u093e\u0928\u093f\u0928\u094d\u091b \u0964 \u092f\u0940\u092e\u0927\u094d\u092f\u0947 \u0939\u0930\u0947\u0915 \u0935\u0930\u094d\u0937 \u0938\u092c\u092d\u0928\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u093e \u092d\u0947\u0928\u093f\u0938 \u0939\u0941\u0928\u0947 \u0917\u0930\u094d\u091b \u0964 \u092f\u0938\u0935\u0930\u094d\u0937 \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u093e \u092c\u0940\u091a \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u093e\u0932\u0947 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092b\u093f\u0932\u094d\u092e \u0935\u093f\u091c\u0947\u0924\u093e \u092b\u093f\u0932\u094d\u092e\u0915\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u092b\u093f\u0932\u094d\u092e\u092e\u0947\u0915\u0930\u0939\u0930\u0941 \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u092e\u093e \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u0925\u093f\u090f\u0928\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0969\u0966, \u0968\u0966\u096d\u096d \u0968\u0967:\u096b\u096d","text":"\u092d\u0947\u0928\u093f\u0938 \u2014 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0932\u0947 \u0938\u0902\u0938\u093e\u0930\u0932\u093e\u0908 \u0928\u0948 \u0917\u093e\u0901\u091c\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0948 \u092a\u0941\u0930\u093e\u0928\u094b \u092e\u093e\u0928\u093f\u0928\u0947 \u0907\u091f\u0932\u0940\u0915\u094b \u092d\u0947\u0928\u093f\u0938 \u092b\u093f\u0932\u094d\u092e \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932 \u092d\u0928\u0947 \u0930\u094b\u0915\u093f\u090f\u0928 \u0964 \u0927\u0947\u0930\u0948 \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932 \u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u0939\u0930\u0941 \u0938\u094d\u0925\u0917\u093f\u0924 \u0935\u093e \u092d\u0930\u094d\u091a\u0941\u0905\u0932 \u092e\u093e\u0927\u094d\u092f\u092e\u092c\u093e\u091f \u092d\u0907\u0930\u0939\u0901\u0926\u093e \u092d\u0947\u0928\u093f\u0938 \u092d\u0928\u0947 \u092d\u094c\u0924\u093f\u0915 \u0909\u092a\u0938\u094d\u0925\u093f\u0924\u093f\u0938\u0939\u093f\u0924\u0915\u094b \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u200d\u092f\u094b \u0964\n\n\u0930, \u092f\u0938\u0915\u094b \u096d\u096d \u0914\u0902 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u092e\u093e \u0915\u0947\u0939\u0940 \u090f\u0936\u093f\u092f\u093e\u0932\u0940 \u092e\u0942\u0926\u094d\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u0940\u092d\u093e\u0939\u0930\u0941 \u0935\u093f\u091c\u0947\u0924\u093e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u0915\u091f \u092d\u090f \u0964\n\n\u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0905\u0935\u093e\u0930\u094d\u0921 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092b\u093f\u0932\u094d\u092e\u0915\u094b \u0917\u094b\u0932\u094d\u0921\u0928 \u0932\u093e\u092f\u0928 \u091c\u093f\u0924\u094d\u092f\u094b '\u0928\u094b\u092e\u094d\u092f\u093e\u0921\u0932\u094d\u092f\u093e\u0928\u094d\u0921' \u0932\u0947 \u0964 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092d\u093e\u0937\u093e\u0915\u093e \u092b\u093f\u0932\u094d\u092e \u092c\u0928\u093e\u0909\u0928\u0947 \u091a\u093f\u0928\u093f\u092f\u093e\u0901 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0915\u094d\u0932\u094b\u0907 \u091a\u093e\u0913\u0932\u0947 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0917\u0930\u0947\u0915\u094b \u092f\u094b \u092b\u093f\u0932\u094d\u092e\u092e\u093e \u0926\u0941\u0907\u092a\u091f\u0915\u0915\u094b \u0913\u0938\u094d\u0915\u0930 \u0935\u093f\u091c\u0947\u0924\u093e \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u093f\u0938 \u092e\u094d\u092f\u093e\u0915\u0921\u094b\u0930\u092e\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u092e\u0941\u0916\u094d\u092f \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0905\u092d\u093f\u0928\u092f \u0917\u0930\u0947\u0915\u0940 \u091b\u0928\u094d \u0964 \u0968\u0966\u0967\u0966 \u092e\u093e \u0938\u094b\u092b\u093f\u092f\u093e \u0915\u094b\u092a\u094b\u0932\u093e\u0932\u0947 '\u0938\u092e\u0939\u094d\u0935\u0947\u0930'\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u094b\u0932\u094d\u0921\u0928 \u0932\u093e\u092f\u0928 \u091c\u093f\u0924\u0947\u0915\u094b \u0967\u0966 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0905\u0930\u094d\u0915\u0940 \u092e\u0939\u093f\u0932\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915\u0932\u0947 \u092f\u094b \u0938\u092b\u0932\u0924\u093e \u092a\u093e\u090f\u0915\u0940 \u0939\u0941\u0928\u094d \u0964 \u0968\u0966\u0966\u0967 \u092e\u093e \u092e\u093f\u0930\u093e \u0928\u093e\u092f\u0930\u0932\u0947 \u092f\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u091c\u093f\u0924\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964\n\n\u092a\u091b\u093f\u0932\u094d\u0932\u093e \u0935\u0930\u094d\u0937\u0939\u0930\u0941\u092e\u093e \u092d\u0947\u0928\u093f\u0938 \u0935\u093f\u091c\u0947\u0924\u093e\u0932\u0947 \u0913\u0938\u094d\u0915\u0930\u092e\u093e \u092a\u0928\u093f \u0920\u0942\u0932\u094b \u0938\u092b\u0932\u0924\u093e \u0939\u093e\u0924 \u092a\u093e\u0930\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0913\u0938\u094d\u0915\u0930\u092e\u093e \u091a\u0930\u094d\u091a\u093f\u0924 \u092d\u090f\u0915\u093e '\u0938\u0947\u092a \u0905\u092b \u0926\u093f \u0935\u093e\u091f\u0930', '\u0930\u094b\u092e\u093e' \u0930 '\u091c\u094b\u0915\u0930' \u091c\u0938\u094d\u0924\u093e \u092b\u093f\u0932\u094d\u092e \u092d\u0947\u0928\u093f\u0938\u0915\u093e \u0917\u094b\u0932\u094d\u0921\u0928 \u0932\u093e\u092f\u0928 \u0935\u093f\u091c\u0947\u0924\u093e \u0939\u0941\u0928\u094d \u0964 \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u092e\u093e \u0917\u094d\u0930\u092f\u093e\u0928\u094d\u0921 \u091c\u0941\u0930\u0940 \u092a\u094d\u0930\u093e\u0907\u091c\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092b\u093f\u0932\u094d\u092e '\u0928\u094d\u092f\u0941 \u0905\u0930\u094d\u0921\u0930'\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u0947\u0915\u094d\u0938\u093f\u0928\u0915 \u092b\u093f\u0932\u094d\u092e\u092e\u0947\u0915\u0930 \u092e\u093f\u0932\u0947\u0930 \u092b\u094d\u0930\u093e\u0928\u094d\u0915\u094b\u0932\u0947 \u0938\u093f\u0932\u094d\u092d\u0930 \u0932\u093e\u092f\u0928 \u091c\u093f\u0924\u0947 \u0964 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0928\u093f\u0930\u094d\u0926\u0947\u0936 \u0930 \u092a\u091f\u0915\u0925\u093e\u0915\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u092a\u0928\u093f \u092f\u0938\u092a\u093e\u0932\u0940 \u090f\u0936\u093f\u092f\u093e\u0932\u0940\u0932\u0947 \u0928\u0948 \u091c\u093f\u0924\u0947 \u0964 '\u0935\u093e\u0907\u092b \u0905\u092b \u0938\u094d\u092a\u093e\u0907' \u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093e\u092a\u093e\u0928\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0915\u093f\u0913\u0938\u0940 \u0915\u0941\u0930\u094b\u0938\u093e\u0935\u093e\u0932\u0947 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915\u0915\u094b \u0938\u093f\u0932\u094d\u092d\u0930 \u0932\u093e\u092f\u0928 \u0939\u093e\u0924 \u092a\u093e\u0930\u0947 \u0964\n\n\u0938\u094b\u092d\u093f\u092f\u0924 \u0930\u0941\u0938\u0915\u094b \u0910\u0924\u093f\u0939\u093e\u0938\u093f\u0915 \u0915\u0925\u093e '\u0921\u093f\u092f\u0930 \u0915\u092e\u0930\u0947\u0921\u094d\u0938'\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u0941\u0938\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0906\u0928\u094d\u0926\u094d\u0930\u0947\u0908 \u0915\u094b\u0928\u094d\u091a\u093e\u092c\u094d\u0932\u094b\u0938\u094d\u0915\u0940\u0932\u0947 \u0938\u094d\u092a\u0947\u0938\u0932 \u091c\u0941\u0930\u0940 \u092a\u094d\u0930\u093e\u0907\u091c \u092a\u093e\u090f\u0915\u094b \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u092e\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092a\u091f\u0915\u0925\u093e\u0915\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u092d\u093e\u0930\u0924\u0940\u092f \u0932\u0947\u0916\u0915 \u091a\u0948\u0924\u0928\u094d\u092f \u0924\u092e\u094d\u0939\u093e\u0928\u0947\u0932\u0947 \u0939\u093e\u0924 \u092a\u093e\u0930\u0947 \u0964 \u0909\u0928\u0932\u0947 \u092f\u094b \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u092d\u093e\u0930\u0924\u0940\u092f \u092b\u093f\u0932\u094d\u092e '\u0926\u093f \u0921\u093f\u0938\u093e\u0907\u092a\u0932'\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093f\u0924\u0947 \u0964 \u092b\u093f\u0932\u094d\u092e \u0938\u092e\u0940\u0915\u094d\u0937\u0915\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0930\u0941\u092a\u092e\u093e \u0926\u093f\u0928\u0947 \u092b\u094d\u0930\u093f\u092a\u094d\u0930\u0947\u0938\u094d\u0915\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u092e\u093e \u092f\u0939\u0940 \u092b\u093f\u0932\u094d\u092e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092a\u0928\u093f \u0918\u094b\u0937\u093f\u0924 \u092d\u092f\u094b \u0964\n\n\u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0930 \u0905\u092d\u093f\u0928\u0947\u0924\u093e\u0915\u094b \u0938\u093f\u0932\u094d\u092d\u0930 \u0932\u093e\u092f\u0928 \u0915\u094d\u0930\u092e\u0936: \u0907\u091f\u0932\u0940 \u0930 \u092c\u0947\u0932\u093e\u092f\u0924\u0915\u093e \u0915\u0932\u093e\u0915\u093e\u0930\u0932\u0947 \u091c\u093f\u0924\u0947 \u0964 \u092c\u0947\u0932\u093e\u092f\u0924\u0940 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0935\u093e\u0928\u0947\u0938\u093e \u0915\u093f\u0930\u094d\u0935\u0947\u0932\u0947 \u0939\u0902\u0917\u0947\u0930\u0940\u0915\u094b \u092b\u093f\u0932\u094d\u092e '\u092a\u093f\u0938\u0947\u091c \u0905\u092b \u0935\u0941\u092e\u0928'\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093f\u0924\u093f\u0928\u094d \u092d\u0928\u0947 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0905\u092d\u093f\u0928\u0947\u0924\u093e \u092a\u093f\u092f\u0930\u092b\u094d\u0930\u093e\u0928\u094d\u0938\u093f\u0938\u094d\u0915\u094b \u092b\u0947\u092d\u093f\u092f\u093e\u0928\u094b\u0932\u0947 '\u092a\u094d\u092f\u093e\u0921\u094d\u0930\u0947\u0928\u094b\u0938\u094d\u091f\u094b'\u0915\u093e \u0932\u093e\u0917\u093f \u0939\u093e\u0924 \u092a\u093e\u0930\u0947 \u0964 \u092f\u0941\u0935\u093e \u0915\u0932\u093e\u0915\u093e\u0930\u0915\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u0907\u0930\u093e\u0928\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u092e\u093e\u091c\u093f\u0926 \u092e\u093e\u091c\u093f\u0926\u0940\u0915\u094b \u092b\u093f\u0932\u094d\u092e '\u0938\u0928 \u091a\u093f\u0932\u094d\u0921\u094d\u0930\u0947\u0928'\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u0941\u0939\u094b\u0932\u094d\u0932\u093e \u091c\u092e\u094d\u092e\u093e\u0928\u0940\u0915\u094b \u0939\u093e\u0924 \u092a\u0930\u094d\u200d\u092f\u094b \u0964\n\n\u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u0915\u0948 \u0905\u0930\u094d\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e\u092e\u093e \u0907\u0930\u093e\u0928\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0905\u0939\u092e\u0926 \u092c\u0939\u0930\u093e\u092e\u0940\u0915\u094b \u092b\u093f\u0932\u094d\u092e '\u0926\u093f \u0935\u0947\u0938\u094d\u091f\u0932\u094d\u092f\u093e\u0928\u094d\u0921' \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0918\u094b\u0937\u093f\u0924 \u092d\u092f\u094b \u092d\u0928\u0947 \u092b\u093f\u0932\u093f\u092a\u093f\u0928\u093f \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0932\u092d \u0926\u093f\u092f\u093e\u091c\u0932\u0947 \u092f\u0938\u092e\u093e '\u091c\u093f\u0928\u093f\u092f\u0930 \u092a\u093e\u0928'\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915\u0915\u094b \u0905\u0935\u093e\u0930\u094d\u0921 \u091c\u093f\u0924\u0947 \u0964 \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u0909\u0928\u0915\u094b \u092b\u093f\u0932\u094d\u092e '\u0926 \u0935\u0941\u092e\u0928 \u0939\u0941 \u0932\u0947\u092b\u094d\u091f'\u0932\u0947 \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u0915\u094b \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0905\u0935\u093e\u0930\u094d\u0921 \u0917\u094b\u0932\u094d\u0921\u0928 \u0932\u093e\u092f\u0928 \u091c\u093f\u0924\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0915\u094b \u0915\u093e\u0928, \u091c\u0930\u094d\u092e\u0928\u0940\u0915\u094b \u092c\u0930\u094d\u0932\u093f\u0928 \u0930 \u0907\u091f\u0932\u0940\u0915\u094b \u092d\u0947\u0928\u093f\u0938 \u092b\u093f\u0932\u094d\u092e \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932 \u0938\u0902\u0938\u093e\u0930\u0915\u093e \u0938\u092c\u092d\u0928\u094d\u0926\u093e \u0920\u0942\u0932\u093e \u092b\u093f\u0932\u094d\u092e \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932 \u092e\u093e\u0928\u093f\u0928\u094d\u091b \u0964 \u092f\u0940\u092e\u0927\u094d\u092f\u0947 \u0939\u0930\u0947\u0915 \u0935\u0930\u094d\u0937 \u0938\u092c\u092d\u0928\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u093e \u092d\u0947\u0928\u093f\u0938 \u0939\u0941\u0928\u0947 \u0917\u0930\u094d\u091b \u0964 \u092f\u0938\u0935\u0930\u094d\u0937 \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u093e \u092c\u0940\u091a \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u093e\u0932\u0947 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u092b\u093f\u0932\u094d\u092e \u0935\u093f\u091c\u0947\u0924\u093e \u092b\u093f\u0932\u094d\u092e\u0915\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u092b\u093f\u0932\u094d\u092e\u092e\u0947\u0915\u0930\u0939\u0930\u0941 \u092b\u0947\u0938\u094d\u091f\u093f\u092d\u0932\u092e\u093e \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u0925\u093f\u090f\u0928\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0969\u0966, \u0968\u0966\u096d\u096d \u0968\u0967:\u096b\u096d","title":"\u0935\u0930\u094d\u0932\u094d\u0921\u0932\u093f\u0902\u0915 \u0968\u096b \u0935\u0930\u094d\u0937 \u092a\u0942\u0930\u093e, \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0932\u093e\u0908 \u0938\u0947\u092f\u0930 \u091c\u093e\u0930\u0940 \u0917\u0930\u093f\u0928\u0947","url":"http://ekantipur.com/business/2020/09/15/160018643661346307.html","video":[]}
