{"date":"Mon, 19 Jun 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/miscellaneous/20230619095358-1962023065026-watermarked.jpg","keywords":["\u0935\u0935\u0926\u0932","\u092f\u0924\u092f\u0924\u0932","\u0926\u0932\u0916\u092e","\u092f\u0924\u092f\u0924\u092c\u091a\u0915","\u0926\u0908","\u0928\u092f","\u0930","\u092c\u0938\u092a\u0930\u0915\u092c\u091f","\u0938\u0930\u0935\u091c\u0928\u0915","\u0905\u0930\u0928\u0915","\u092a\u0930\u092d\u0935\u0924","\u092f\u0924\u092f\u0924","\u0938\u091e\u091a\u0932\u0928","\u092a\u0930\u0935","\u092f\u0924\u092f\u0924\u0915","\u0930\u0932\u0935\u0932\u0919"],"summary":"\u0926\u094b\u0932\u0916\u093e \u2014 \u092a\u0942\u0930\u094d\u0935 \u0905\u0930\u0928\u093f\u0915\u094b \u0930 \u0930\u094b\u0932\u0935\u093e\u0932\u093f\u0919 \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u092c\u0940\u091a\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0915\u093e \u0915\u093e\u0930\u0923 \u0926\u094b\u0932\u0916\u093e\u092e\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u092c\u0928\u0947\u0915\u094b \u091b \u0964\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0928\u092f\u093e\u0901 \u092c\u0938\u092a\u093e\u0930\u094d\u0915\u092c\u093e\u091f \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u092c\u0938 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u093f\u092f\u092e \u0932\u0917\u093e\u090f\u092a\u091b\u093f \u0930\u094b\u0932\u094d\u0935\u093e\u0932\u093f\u0919 \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0932\u0947 \u0928\u092f\u093e\u0901 \u0915\u093e\u0909\u0928\u094d\u091f\u0930 \u0916\u094b\u0932\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930 \u0928\u092f\u093e\u0901 \u092c\u0938\u092a\u093e\u0930\u094d\u0915\u092c\u093e\u091f \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0928\u0917\u0930\u094d\u0928\u0947 \u0905\u0921\u093e\u0928 \u0932\u093f\u090f\u0915\u094b \u092a\u0942\u0930\u094d\u0935 \u0905\u0930\u0928\u093f\u0915\u094b \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0932\u0947 \u0930\u094b\u0932\u094d\u0935\u093e\u0932\u093f\u0919 \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0915\u094b \u092c\u0938\u092e\u093e \u0905\u0935\u0930\u094b\u0927 \u0917\u0930\u0947\u092a\u091b\u093f \u0935\u093f\u0935\u093e\u0926 \u0909\u0924\u094d\u0915\u0930\u094d\u0937\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u0939\u094b \u0964\u0938\u094b\u092e\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928\u0948\u092c\u093e\u091f \u0926\u094b\u0932\u0916\u093e\u092e\u093e \u092a\u0942\u0930\u094d\u0935 \u0905\u0930\u0928\u093f\u0915\u094b \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0915\u093e \u092c\u0938 \u0930 \u0938\u0941\u092e\u094b \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0905\u0935\u0930\u094b\u0927 \u0917\u0930\u0947\u0930 \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0930 \u092e\u091c\u0926\u0941\u0930 \u0906\u0928\u094d\u0926\u094b\u0932\u0928 \u0909\u0924\u094d\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0926\u0941\u0935\u0948 \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0915\u093e \u092e\u091c\u0926\u0941\u0930\u092c\u0940\u091a \u092a\u091f\u0915 \u092a\u091f\u0915 \u091d\u0921\u092a\u0915\u094b \u0905\u091c\u0938\u094d\u0925\u093e \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u091b \u0964 \u0932\u093e\u092e\u094b \u0924\u0925\u093e \u091b\u094b\u091f\u094b \u0926\u0941\u0930\u0940\u0915\u093e \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0920\u092a\u094d\u092a \u0939\u0941\u0901\u0926\u093e \u092f\u093e\u0924\u094d\u0930\u0941 \u092e\u093e\u0930\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u091a\u0930\u093f\u0915\u094b\u091f\u0915\u094b \u0938\u093e\u0924\u0926\u094b\u092c\u093e\u091f\u094b \u091a\u094b\u0915\u092e\u093e \u091d\u0921\u092a \u0930\u094b\u0915\u094d\u0928 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940 \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0905\u0938\u093e\u0930 \u096a, \u0968\u0966\u096e\u0966 \u0967\u0966:\u096a\u0966","text":"\u0926\u094b\u0932\u0916\u093e \u2014 \u092a\u0942\u0930\u094d\u0935 \u0905\u0930\u0928\u093f\u0915\u094b \u0930 \u0930\u094b\u0932\u0935\u093e\u0932\u093f\u0919 \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u092c\u0940\u091a\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0915\u093e \u0915\u093e\u0930\u0923 \u0926\u094b\u0932\u0916\u093e\u092e\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u092c\u0928\u0947\u0915\u094b \u091b \u0964\n\n\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0928\u092f\u093e\u0901 \u092c\u0938\u092a\u093e\u0930\u094d\u0915\u092c\u093e\u091f \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u092c\u0938 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0928\u093f\u092f\u092e \u0932\u0917\u093e\u090f\u092a\u091b\u093f \u0930\u094b\u0932\u094d\u0935\u093e\u0932\u093f\u0919 \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0932\u0947 \u0928\u092f\u093e\u0901 \u0915\u093e\u0909\u0928\u094d\u091f\u0930 \u0916\u094b\u0932\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930 \u0928\u092f\u093e\u0901 \u092c\u0938\u092a\u093e\u0930\u094d\u0915\u092c\u093e\u091f \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0928\u0917\u0930\u094d\u0928\u0947 \u0905\u0921\u093e\u0928 \u0932\u093f\u090f\u0915\u094b \u092a\u0942\u0930\u094d\u0935 \u0905\u0930\u0928\u093f\u0915\u094b \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0932\u0947 \u0930\u094b\u0932\u094d\u0935\u093e\u0932\u093f\u0919 \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0915\u094b \u092c\u0938\u092e\u093e \u0905\u0935\u0930\u094b\u0927 \u0917\u0930\u0947\u092a\u091b\u093f \u0935\u093f\u0935\u093e\u0926 \u0909\u0924\u094d\u0915\u0930\u094d\u0937\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u094b\u092e\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928\u0948\u092c\u093e\u091f \u0926\u094b\u0932\u0916\u093e\u092e\u093e \u092a\u0942\u0930\u094d\u0935 \u0905\u0930\u0928\u093f\u0915\u094b \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0915\u093e \u092c\u0938 \u0930 \u0938\u0941\u092e\u094b \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0905\u0935\u0930\u094b\u0927 \u0917\u0930\u0947\u0930 \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0930 \u092e\u091c\u0926\u0941\u0930 \u0906\u0928\u094d\u0926\u094b\u0932\u0928 \u0909\u0924\u094d\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0926\u0941\u0935\u0948 \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u0915\u093e \u092e\u091c\u0926\u0941\u0930\u092c\u0940\u091a \u092a\u091f\u0915 \u092a\u091f\u0915 \u091d\u0921\u092a\u0915\u094b \u0905\u091c\u0938\u094d\u0925\u093e \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u091b \u0964 \u0932\u093e\u092e\u094b \u0924\u0925\u093e \u091b\u094b\u091f\u094b \u0926\u0941\u0930\u0940\u0915\u093e \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0920\u092a\u094d\u092a \u0939\u0941\u0901\u0926\u093e \u092f\u093e\u0924\u094d\u0930\u0941 \u092e\u093e\u0930\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u091a\u0930\u093f\u0915\u094b\u091f\u0915\u094b \u0938\u093e\u0924\u0926\u094b\u092c\u093e\u091f\u094b \u091a\u094b\u0915\u092e\u093e \u091d\u0921\u092a \u0930\u094b\u0915\u094d\u0928 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940 \u092a\u0930\u093f\u091a\u093e\u0932\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0905\u0938\u093e\u0930 \u096a, \u0968\u0966\u096e\u0966 \u0967\u0966:\u096a\u0966","title":"\u0926\u093e\u0947\u0932\u0916\u093e\u092e\u093e \u0926\u0941\u0908 \u092f\u093e\u0924\u093e\u092f\u093e\u0924\u092c\u0940\u091a\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0932\u0947 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924","url":"http://ekantipur.com/pradesh-3/2023/06/19/168715051206863226.html","video":[]}
