{"date":"Wed, 05 Jul 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436.jpg","keywords":["\u0935\u0936\u0935\u0935\u0926\u092f\u0932\u092f","\u0930","\u0938\u0935\u0926\u0936\u092e","\u0928\u092a\u0932","\u0935\u0926\u0936\u0924\u0930","\u091b\u0928","\u0917\u0930\u0928","\u0935\u0926\u092f\u0930\u0925","\u0909\u091a\u091a","\u0936\u0915\u0937\u0915","\u0925\u092a","\u091b","\u0939"],"summary":"\u092d\u090f\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0918\u091f\u0947\u0915\u094b \u0918\u091f\u094d\u092f\u0948 \u091b \u0964 \u0936\u093f\u0915\u094d\u0937\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092c\u093e\u091f \u0928\u094b \u0905\u092c\u094d\u091c\u0947\u0915\u094d\u0938\u0928 \u0938\u0930\u094d\u091f\u093f\u092b\u093f\u0915\u0947\u091f \u0932\u093f\u090f\u0930 \u0909\u091a\u094d\u091a \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0926\u0947\u0936 \u0909\u0921\u094d\u0928\u0947 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u090f\u0915\u0948 \u0935\u0930\u094d\u0937\u092e\u093e \u090f\u0915 \u0932\u093e\u0916\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092a\u0941\u0917\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u091d\u0948 \u0928\u092f\u093e\u0901 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0915\u093f\u0928 ?\n\u0909\u091a\u094d\u091a\u0938\u094d\u0924\u0930\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0936\u093f\u0915\u094d\u0937\u093e \u0906\u092f\u094b\u0917\u092e\u093e \u092d\u0924\u094d\u0924\u093e \u0916\u093e\u090f\u0930 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0925\u092a \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0906\u0935\u0936\u094d\u092f\u0915 \u091b\u0948\u0928 \u092d\u0928\u094d\u0928\u0947\u0939\u0930\u0942 \u0905\u0939\u093f\u0932\u0947 \u0926\u0932\u0940\u092f \u092a\u094b\u0932\u094d\u091f\u093e\u092e\u093e \u0932\u0941\u091f\u092a\u0941\u091f \u0917\u0930\u094d\u0926\u0948 \u0928\u092f\u093e\u0901 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u092c\u0939\u0938 \u092a\u0948\u0930\u0935\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u091b\u0928\u094d \u0964\u096a.\n\u0905\u0928\u093f \u0909\u0924\u094d\u092a\u093e\u0926\u093f\u0924 \u091c\u0928\u0938\u094d\u0930\u094b\u0924\u0932\u093e\u0908 \u092c\u0947\u0930\u094b\u091c\u0917\u093e\u0930 \u092c\u0928\u093e\u0909\u0928\u0947 \u0915\u093e\u0930\u0916\u093e\u0928\u093e \u0939\u094b \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092d\u0928\u0947\u0915\u094b ?\n\u0928\u0947\u092a\u093e\u0932 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0935\u093f\u0927\u0947\u092f\u0915 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092c\u093e\u091f \u092a\u093e\u0930\u093f\u0924 \u0917\u0930\u093e\u0907\u090f\u0915\u094b \u091b, \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e\u0915\u094b \u091b\u0932\u092b\u0932\u0935\u093f\u0928\u093e \u0928\u0948 \u0964 \u0924\u094d\u092f\u0938\u0948 \u0917\u0930\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u092e\u0926\u0928 \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0924\u0925\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0915\u0938\u0948\u0915\u094b \u0932\u0939\u0921\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u0948\u0938\u0915\u0947\u0915\u094b \u091b \u0964\u096d.\n\u092d\u0930\u094d\u0916\u0930\u0948 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0947 \u0917\u093f\u0930\u093f\u091c\u093e\u092a\u094d\u0930\u0938\u093e\u0926 \u0915\u094b\u0907\u0930\u093e\u0932\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0925\u092a\u094d\u0926\u0948 \u091c\u093e\u090a \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0938\u092c\u0948 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u093e \u0928\u093e\u092e\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0964 \u0932\u0917\u093e\u0928\u0940\u0915\u094b \u092f\u094b\u091c\u0928\u093e \u0915\u0947 ?","text":"\u0967. \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0915\u0924\u093f\u0935\u091f\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0906\u0935\u0936\u094d\u092f\u0915 \u091b ? \u0928 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u091b \u0928 \u0938\u0930\u0915\u093e\u0930\u0940 \u0906\u0901\u0915\u0921\u093e \u0964\u0905\u0928\u093f \u0930\u093e\u091c\u0940\u0924\u093f\u0915 \u0926\u0932\u0915\u093e \u0932\u0939\u0921\u092e\u093e \u0928\u092f\u093e\u0901\u0928\u092f\u093e\u0901 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0930 \u0917\u0920\u0928, \u0935\u093e\u0939 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930 !\n\n\u0968. \u092d\u090f\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0918\u091f\u0947\u0915\u094b \u0918\u091f\u094d\u092f\u0948 \u091b \u0964 \u0936\u093f\u0915\u094d\u0937\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092c\u093e\u091f \u0928\u094b \u0905\u092c\u094d\u091c\u0947\u0915\u094d\u0938\u0928 \u0938\u0930\u094d\u091f\u093f\u092b\u093f\u0915\u0947\u091f \u0932\u093f\u090f\u0930 \u0909\u091a\u094d\u091a \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0926\u0947\u0936 \u0909\u0921\u094d\u0928\u0947 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u090f\u0915\u0948 \u0935\u0930\u094d\u0937\u092e\u093e \u090f\u0915 \u0932\u093e\u0916\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092a\u0941\u0917\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u091d\u0948 \u0928\u092f\u093e\u0901 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0915\u093f\u0928 ?\n\n\n\n\u0969. \u0909\u091a\u094d\u091a\u0938\u094d\u0924\u0930\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0936\u093f\u0915\u094d\u0937\u093e \u0906\u092f\u094b\u0917\u092e\u093e \u092d\u0924\u094d\u0924\u093e \u0916\u093e\u090f\u0930 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0925\u092a \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0906\u0935\u0936\u094d\u092f\u0915 \u091b\u0948\u0928 \u092d\u0928\u094d\u0928\u0947\u0939\u0930\u0942 \u0905\u0939\u093f\u0932\u0947 \u0926\u0932\u0940\u092f \u092a\u094b\u0932\u094d\u091f\u093e\u092e\u093e \u0932\u0941\u091f\u092a\u0941\u091f \u0917\u0930\u094d\u0926\u0948 \u0928\u092f\u093e\u0901 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u092c\u0939\u0938 \u092a\u0948\u0930\u0935\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u091b\u0928\u094d \u0964\n\n\n\n\u096a. \u091c\u0941\u0928\u0938\u0941\u0915\u0948 \u0928\u093e\u092e\u092e\u093e \u0939\u094b\u0938\u094d \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u092d\u090f\u0915\u0948 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0918\u093e\u0901\u0921\u094b \u092d\u0948\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u091a\u0930\u092e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u0905\u092c \u092a\u0928\u093f \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0925\u092a \u0917\u0930\u094d\u0928\u0941 \u092d\u0928\u0947\u0915\u094b \u0926\u0932\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u092a\u094b\u0938\u094d\u0928\u0947 \u0930 \u091c\u0928\u0924\u093e\u0932\u0947 \u0924\u093f\u0930\u0947\u0915\u094b \u0915\u0930 \u0930 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u0947 \u0924\u093f\u0930\u0947\u0915\u094b \u0936\u0941\u0932\u094d\u0915\u0915\u094b \u0926\u0941\u0930\u0941\u092a\u092f\u094b\u0917\u092c\u093e\u0939\u0947\u0915 \u0915\u0947\u0939\u0940 \u0939\u0941\u0928\u0947 \u091b\u0948\u0928 \u0964\n\n\n\n\u096b. \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0916\u0941\u0932\u094d\u0928\u0947 \u0939\u094b\u0921\u092c\u093e\u091c\u0940 \u0928\u0948 \u091a\u0932\u0947\u0915\u094b \u091b \u0964 \u0924\u0930 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u0915\u0947 ? \u0926\u0947\u0936 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0915\u0941\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0924\u093f\u0928\u0915\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u092f\u094b\u0917\u094d\u092f \u0939\u0941\u0928\u094d\u091b\u0928\u094d ? \u091b \u0915\u0941\u0928\u0948 \u092f\u094b\u091c\u0928\u093e \u0930 \u091c\u0935\u093e\u092b ? \u0905\u0928\u093f \u0909\u0924\u094d\u092a\u093e\u0926\u093f\u0924 \u091c\u0928\u0938\u094d\u0930\u094b\u0924\u0932\u093e\u0908 \u092c\u0947\u0930\u094b\u091c\u0917\u093e\u0930 \u092c\u0928\u093e\u0909\u0928\u0947 \u0915\u093e\u0930\u0916\u093e\u0928\u093e \u0939\u094b \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092d\u0928\u0947\u0915\u094b ?\n\n\n\n\u096c. \u0928\u0947\u092a\u093e\u0932 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0935\u093f\u0927\u0947\u092f\u0915 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092c\u093e\u091f \u092a\u093e\u0930\u093f\u0924 \u0917\u0930\u093e\u0907\u090f\u0915\u094b \u091b, \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e\u0915\u094b \u091b\u0932\u092b\u0932\u0935\u093f\u0928\u093e \u0928\u0948 \u0964 \u0924\u094d\u092f\u0938\u0948 \u0917\u0930\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u092e\u0926\u0928 \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0924\u0925\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0915\u0938\u0948\u0915\u094b \u0932\u0939\u0921\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u0948\u0938\u0915\u0947\u0915\u094b \u091b \u0964\n\n\n\n\u096d. \u092d\u0930\u094d\u0916\u0930\u0948 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0947 \u0917\u093f\u0930\u093f\u091c\u093e\u092a\u094d\u0930\u0938\u093e\u0926 \u0915\u094b\u0907\u0930\u093e\u0932\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0925\u092a\u094d\u0926\u0948 \u091c\u093e\u090a \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0938\u092c\u0948 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u093e \u0928\u093e\u092e\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0964 \u0932\u0917\u093e\u0928\u0940\u0915\u094b \u092f\u094b\u091c\u0928\u093e \u0915\u0947 ? \u0905\u0939\u093f\u0932\u0947 \u091c\u092e\u094d\u092e\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u091c\u0947\u091f\u0915\u094b \u090f\u0915 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0928\u093f \u0909\u091a\u094d\u091a \u0936\u093f\u0915\u094d\u0937\u093e\u092e\u093e \u0932\u0917\u093e\u0928\u0940 \u091b\u0948\u0928 \u0964 \u0915\u0938\u0930\u0940 \u091a\u0932\u094d\u091b\u0928\u094d \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f ?\n\n\n\n\u096e. \u0932\u0917\u093e\u0928\u0940 \u0928\u0917\u0930\u094d\u0928\u0947, \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0925\u092a \u0917\u0930\u094d\u0926\u0948 \u091c\u093e\u0928\u0947, \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0928\u0924\u093e \u091d\u0941\u0915\u094d\u092f\u093e\u0909\u0928\u0947 \u0930 \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0939\u0940\u0928 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u0940 \u0905\u0915\u0930\u094d\u092e\u0923\u094d\u092f\u0924\u093e\u0915\u0948 \u0915\u093e\u0930\u0923 \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u0948 \u0926\u0947\u0936\u0915\u094b \u0909\u091a\u094d\u091a \u0936\u093f\u0915\u094d\u0937\u093e\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0926\u0948\u0928\u0928\u094d, \u0917\u0930\u094d\u0926\u0948\u0928\u0928\u094d \u0930 \u0917\u0930\u094d\u0928\u0947 \u0906\u0927\u093e\u0930 \u092a\u0928\u093f \u091b\u0948\u0928 \u0964\n\n\n\n\u096f. \u0938\u0915\u094d\u091b\u094c \u092d\u0928\u0947 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930 \u0964 \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0939\u0940\u0928 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092c\u0928\u094d\u0926 \u0917\u0930\u094d\u0926\u0948 \u091c\u093e\u0928\u0947 \u0928\u0940\u0924\u093f \u092c\u0928\u093e\u090a \u0964 \u0909\u091a\u094d\u091a \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0909\u0924\u094d\u092a\u093e\u0926\u093f\u0924 \u091c\u0928\u0938\u094d\u0930\u094b\u0924\u0932\u093e\u0908 \u0926\u0947\u0936\u0915\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u0927\u0928\u094d\u0926\u093e\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u0917\u0930 \u0964 \u0906\u091c\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092d\u0928\u0947\u0915\u094b \u0915\u0915\u094d\u0937\u093e \u0967\u0968 \u092a\u091b\u093f \u092a\u0947\u0938\u093e\u0917\u0924 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u094b \u0939\u094b \u0964 \u0938\u094d\u0928\u093e\u0924\u0915 \u0924\u0939\u092a\u091b\u093f \u092c\u091c\u093e\u0930\u092e\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0915\u093e\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0938\u0947\u0924\u0941 \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u094b \u0939\u094b, \u0928 \u0915\u093f \u0925\u092a \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0964\n\n\n\n\u0967\u0966. \u0917\u092b \u0917\u0930\u0947\u0915\u094b \u092d\u0930\u092e\u093e \u0930 \u0938\u0924\u094d\u0924\u093e \u0939\u093e\u0924 \u092a\u093e\u0930\u0947\u0915\u094b \u0909\u092a\u0932\u0915\u094d\u0937\u092e\u093e \u092e\u0948\u092e\u0924\u094d\u0924 \u092d\u090f\u0930 \u092f\u094b \u0926\u0947\u0936\u0915\u093e \u092f\u0941\u0935\u093e\u0932\u093e\u0908 \u0927\u094b\u0916\u093e \u0926\u093f\u0928\u0947 \u0917\u0930\u0940 \u0928\u092f\u093e\u0901 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0928\u0917\u0930 \u0964 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u091c\u093e\u0928\u0947 \u0909\u092e\u0947\u0930\u0915\u093e \u091c\u092e\u094d\u092e\u093e \u0967\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u0928\u094d \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0909\u091a\u094d\u091a \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0922\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u092e\u093f\u0925\u094d\u092f\u093e \u0939\u094b \u0930 ?\n\n\u2013 \u092e\u0928\u092a\u094d\u0930\u0938\u093e\u0926 \u0935\u093e\u0917\u094d\u0932\u0947, \u092e\u0940\u0928\u092d\u0935\u0928, \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0905\u0938\u093e\u0930 \u0968\u0966, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0966\u096a","title":"\u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0935\u093f\u0926\u0947\u0936\u0924\u093f\u0930, \u0925\u092a \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0935\u0926\u0947\u0936\u092e\u093e ?","url":"http://ekantipur.com/pradesh-4/2023/07/05/168853160698458551.html","video":[]}
