{"date":"Mon, 04 Jan 2021 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/arrest-15102019061831-1000x0-0212020035153-1000x0.jpg&w=600&h=0","keywords":["\u0921\u0922","\u092d\u0930\u0924\u092f","\u092e\u0928\u0924\u0930","\u0928\u0916\u0932\u0915","\u092a\u0928","\u0930\u092a\u092f\u0938\u0939\u0924","\u0930","\u0928\u0930\u0935\u091a\u0928","\u091b","\u0924\u092e\u092c\u0939\u092e\u092b\u0932","\u0928\u0917\u0930\u0915","\u092d\u0928\u0928","\u0932\u0917","\u0938\u0930\u0924","\u0915\u0930\u0921","\u092a\u0915\u0930\u0909","\u0915\u0930\u092c","\u0939\u0928","\u0928\u0917\u0922\u0917\u092c\u091f","\u0909\u0928\u0932"],"summary":"\u092e\u094b\u0930\u0919 \u2014 \u092d\u0942\u092e\u093f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e, \u0938\u0939\u0915\u093e\u0930\u0940 \u0924\u0925\u093e \u0917\u0930\u093f\u092c\u0940 \u0928\u093f\u0935\u093e\u0930\u0923 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u093f\u0935\u092e\u093e\u092f\u093e \u0924\u0941\u092e\u094d\u092c\u093e\u0939\u093e\u092e\u094d\u092b\u0947\u0932\u0947 \u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e \u092a\u0928\u093f \u0935\u093f\u0918\u091f\u0928 \u0939\u0941\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0947\u0938 \u0938\u0902\u0917\u0920\u0928 \u092e\u094b\u0930\u0919\u0932\u0947 \u0935\u093f\u0930\u093e\u091f\u0928\u0917\u0930\u092e\u093e \u0938\u094b\u092e\u092c\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u0909\u0928\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0918\u091f\u0928\u093e\u0915\u094d\u0930\u092e\u0915\u094b \u092a\u094d\u0930\u092d\u093e\u0935 \u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e\u092e\u093e \u092a\u0928\u093f \u092a\u0930\u0947\u0915\u093e\u0932\u0947 \u0938\u0902\u0935\u093f\u0927\u093e\u0928, \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u0910\u0928, \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940\u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0939\u0941\u0928 \u0938\u0915\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u0939\u0941\u0928\u094d \u0964 \u092f\u0926\u094d\u092f\u092a\u093f \u0924\u094d\u092f\u094b \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e\u092e\u0948 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\u2018\u0926\u0941\u0908 \u0924\u093f\u0939\u093e\u0907 \u092c\u0939\u0941\u092e\u0924\u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0926\u0932\u0915\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u093e\u0930\u0923\u0932\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u0947\u092a\u091b\u093f \u0924\u093e\u091c\u093e \u091c\u0928\u093e\u0926\u0947\u0936\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0928\u0924\u093e\u092e\u093e \u091c\u093e\u0928 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u0930 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u0938\u094d\u092a\u0937\u094d\u091f \u0930\u0942\u092a\u092e\u093e \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0915\u094b \u0927\u093e\u0930\u093e\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u092f\u094b \u0935\u093f\u0937\u092f \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u0935\u093f\u091a\u093e\u0930\u093e\u0927\u0940\u0928 \u0930\u0939\u0947\u0915\u093e\u0932\u0947 \u0927\u0947\u0930\u0948 \u092c\u094b\u0932\u094d\u0928 \u092e\u093f\u0932\u094d\u0926\u0948\u0928, \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u091b \u0964\u2019\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0941\u092e\u094d\u092c\u093e\u0939\u093e\u092e\u094d\u092b\u0947\u0932\u0947 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0938\u092e\u092f\u092e\u0948 \u0939\u0941\u0928\u0947 \u0926\u093e\u092c\u0940 \u092a\u0928\u093f \u0917\u0930\u093f\u0928\u094d \u0964 \u2018\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0906\u092f\u094b\u0917\u0932\u0947 \u0906\u092b\u094d\u0928\u093e \u0915\u093e\u092e \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0924\u092f\u093e\u0930\u0940 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0930 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092a\u0928\u093f \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e\u0932\u0947 \u0938\u092e\u092f\u092e\u0948 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0939\u0941\u0928\u0947\u092e\u093e \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u0936\u0902\u0915\u093e \u0928\u0917\u0930\u094d\u0928 \u0906\u0917\u094d\u0930\u0939 \u091b \u0964\u2019\u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u0930 \u0935\u093f\u092d\u093e\u091c\u0928 \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0935\u093f\u0937\u092f \u092d\u090f\u0915\u093e\u0932\u0947 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0935\u093f\u0926\u0947\u0936\u0940 \u0936\u0915\u094d\u0924\u093f\u0932\u0947 \u0939\u0938\u094d\u0924\u0915\u094d\u0937\u0947\u092a \u0917\u0930\u094d\u0928 \u0928\u092e\u093f\u0932\u094d\u0928\u0947 \u0924\u0941\u092e\u094d\u092c\u093e\u0939\u093e\u092e\u094d\u092b\u0947\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u2018\u092a\u093e\u0930\u094d\u091f\u0940 \u0935\u093f\u092d\u093e\u091c\u0928\u092d\u0928\u094d\u0926\u093e \u092a\u0928\u093f \u092a\u093e\u0930\u094d\u091f\u0940\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u090f\u0909\u091f\u093e \u0938\u093e\u0928\u094b \u0938\u092e\u0942\u0939 \u0928\u093f\u0938\u094d\u0915\u0947\u0930 \u091c\u093e\u0928 \u0938\u0915\u094d\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u0905\u091d\u0948 \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d \u0964\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0941\u092e\u094d\u092c\u093e\u0939\u093e\u092e\u094d\u092b\u0947\u0932\u0947 \u092d\u0942\u092e\u093f\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u092f\u094b\u0917\u0932\u0947 \u0915\u093e\u092e \u0905\u0918\u093f \u092c\u0922\u093e\u090f\u0915\u094b \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u2018\u0938\u0941\u0915\u0941\u092e\u094d\u092c\u093e\u0938\u0940\u0932\u093e\u0908 \u091c\u0917\u094d\u0917\u093e \u0935\u093f\u0924\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u092d\u093f\u0932\u0947\u0916\u0940\u0915\u0930\u0923 \u0930 \u092a\u094d\u0930\u092e\u093e\u0923\u0940\u0915\u0930\u0923 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u0948 \u0905\u0927\u093f\u0915\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u092e\u093e \u0917\u092e\u094d\u092d\u0940\u0930\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0927\u094d\u092f\u093e\u0928 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0905\u092d\u093f\u0932\u0947\u0916\u0940\u0915\u0930\u0923\u092e\u093e \u0924\u094d\u0930\u0941\u091f\u093f \u092d\u090f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0915\u093e\u092e\u0915\u093e\u091c \u0928\u0948 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u0930\u0941\u091f\u093f \u0917\u0930\u094d\u0928\u0947\u0932\u093e\u0908 \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u091c\u093e\u092f\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0938\u092e\u0947\u0924 \u091b \u0964\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u0968\u0966, \u0968\u0966\u096d\u096d \u0967\u0967:\u0968\u096c","text":"\u092e\u094b\u0930\u0919 \u2014 \u092d\u0942\u092e\u093f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e, \u0938\u0939\u0915\u093e\u0930\u0940 \u0924\u0925\u093e \u0917\u0930\u093f\u092c\u0940 \u0928\u093f\u0935\u093e\u0930\u0923 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u093f\u0935\u092e\u093e\u092f\u093e \u0924\u0941\u092e\u094d\u092c\u093e\u0939\u093e\u092e\u094d\u092b\u0947\u0932\u0947 \u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e \u092a\u0928\u093f \u0935\u093f\u0918\u091f\u0928 \u0939\u0941\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0947\u0938 \u0938\u0902\u0917\u0920\u0928 \u092e\u094b\u0930\u0919\u0932\u0947 \u0935\u093f\u0930\u093e\u091f\u0928\u0917\u0930\u092e\u093e \u0938\u094b\u092e\u092c\u093e\u0930 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u0909\u0928\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0918\u091f\u0928\u093e\u0915\u094d\u0930\u092e\u0915\u094b \u092a\u094d\u0930\u092d\u093e\u0935 \u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e\u092e\u093e \u092a\u0928\u093f \u092a\u0930\u0947\u0915\u093e\u0932\u0947 \u0938\u0902\u0935\u093f\u0927\u093e\u0928, \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u0910\u0928, \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940\u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0939\u0941\u0928 \u0938\u0915\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u0939\u0941\u0928\u094d \u0964 \u092f\u0926\u094d\u092f\u092a\u093f \u0924\u094d\u092f\u094b \u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e\u092e\u0948 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\n\n\u2018\u0926\u0941\u0908 \u0924\u093f\u0939\u093e\u0907 \u092c\u0939\u0941\u092e\u0924\u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0926\u0932\u0915\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u093e\u0930\u0923\u0932\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u0947\u092a\u091b\u093f \u0924\u093e\u091c\u093e \u091c\u0928\u093e\u0926\u0947\u0936\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0928\u0924\u093e\u092e\u093e \u091c\u093e\u0928 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u0930 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u0938\u094d\u092a\u0937\u094d\u091f \u0930\u0942\u092a\u092e\u093e \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0915\u094b \u0927\u093e\u0930\u093e\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u092f\u094b \u0935\u093f\u0937\u092f \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u092e\u093e \u0935\u093f\u091a\u093e\u0930\u093e\u0927\u0940\u0928 \u0930\u0939\u0947\u0915\u093e\u0932\u0947 \u0927\u0947\u0930\u0948 \u092c\u094b\u0932\u094d\u0928 \u092e\u093f\u0932\u094d\u0926\u0948\u0928, \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u091b \u0964\u2019\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0941\u092e\u094d\u092c\u093e\u0939\u093e\u092e\u094d\u092b\u0947\u0932\u0947 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0938\u092e\u092f\u092e\u0948 \u0939\u0941\u0928\u0947 \u0926\u093e\u092c\u0940 \u092a\u0928\u093f \u0917\u0930\u093f\u0928\u094d \u0964 \u2018\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0906\u092f\u094b\u0917\u0932\u0947 \u0906\u092b\u094d\u0928\u093e \u0915\u093e\u092e \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0924\u092f\u093e\u0930\u0940 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0930 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092a\u0928\u093f \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e\u0932\u0947 \u0938\u092e\u092f\u092e\u0948 \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928 \u0939\u0941\u0928\u0947\u092e\u093e \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u0936\u0902\u0915\u093e \u0928\u0917\u0930\u094d\u0928 \u0906\u0917\u094d\u0930\u0939 \u091b \u0964\u2019\n\n\u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u0930 \u0935\u093f\u092d\u093e\u091c\u0928 \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0935\u093f\u0937\u092f \u092d\u090f\u0915\u093e\u0932\u0947 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0935\u093f\u0926\u0947\u0936\u0940 \u0936\u0915\u094d\u0924\u093f\u0932\u0947 \u0939\u0938\u094d\u0924\u0915\u094d\u0937\u0947\u092a \u0917\u0930\u094d\u0928 \u0928\u092e\u093f\u0932\u094d\u0928\u0947 \u0924\u0941\u092e\u094d\u092c\u093e\u0939\u093e\u092e\u094d\u092b\u0947\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u2018\u092a\u093e\u0930\u094d\u091f\u0940 \u0935\u093f\u092d\u093e\u091c\u0928\u092d\u0928\u094d\u0926\u093e \u092a\u0928\u093f \u092a\u093e\u0930\u094d\u091f\u0940\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u090f\u0909\u091f\u093e \u0938\u093e\u0928\u094b \u0938\u092e\u0942\u0939 \u0928\u093f\u0938\u094d\u0915\u0947\u0930 \u091c\u093e\u0928 \u0938\u0915\u094d\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u0905\u091d\u0948 \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d \u0964\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0941\u092e\u094d\u092c\u093e\u0939\u093e\u092e\u094d\u092b\u0947\u0932\u0947 \u092d\u0942\u092e\u093f\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u092f\u094b\u0917\u0932\u0947 \u0915\u093e\u092e \u0905\u0918\u093f \u092c\u0922\u093e\u090f\u0915\u094b \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u2018\u0938\u0941\u0915\u0941\u092e\u094d\u092c\u093e\u0938\u0940\u0932\u093e\u0908 \u091c\u0917\u094d\u0917\u093e \u0935\u093f\u0924\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u092d\u093f\u0932\u0947\u0916\u0940\u0915\u0930\u0923 \u0930 \u092a\u094d\u0930\u092e\u093e\u0923\u0940\u0915\u0930\u0923 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u0948 \u0905\u0927\u093f\u0915\u093e\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u092e\u093e \u0917\u092e\u094d\u092d\u0940\u0930\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0927\u094d\u092f\u093e\u0928 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0905\u092d\u093f\u0932\u0947\u0916\u0940\u0915\u0930\u0923\u092e\u093e \u0924\u094d\u0930\u0941\u091f\u093f \u092d\u090f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0915\u093e\u092e\u0915\u093e\u091c \u0928\u0948 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u0930\u0941\u091f\u093f \u0917\u0930\u094d\u0928\u0947\u0932\u093e\u0908 \u0915\u093e\u0928\u0941\u0928\u0940 \u0938\u091c\u093e\u092f\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0938\u092e\u0947\u0924 \u091b \u0964\u2019\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u0968\u0966, \u0968\u0966\u096d\u096d \u0967\u0967:\u0968\u096c","title":"\u0938\u094d\u0930\u094b\u0924 \u0928\u0916\u0941\u0932\u0947\u0915\u094b \u0915\u0930\u093f\u092c \u0921\u0947\u0922 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901\u0938\u0939\u093f\u0924 \u0928\u093e\u0917\u0922\u0941\u0902\u0917\u093e\u092c\u093e\u091f \u092d\u093e\u0930\u0924\u0940\u092f \u0928\u093e\u0917\u0930\u093f\u0915 \u092a\u0915\u094d\u0930\u093e\u0909","url":"http://ekantipur.com/news/2021/01/04/160973976941454727.html","video":[]}
