{"date":"Wed, 02 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/online-delivery-2982020035437.jpg&w=600&h=0","keywords":["\u092d\u092e","\u0925\u092a","\u091c\u0932\u0932","\u092a\u0928","\u0917\u0930\u0915","\u092d\u0930\u0939\u0935\u0915","\u0921\u0932\u092d\u0930","\u0938\u0930","\u0938\u0935","\u092e\u0924\u092f","\u0905\u0924\u092f\u0935\u0936\u092f\u0915","\u0905\u0938\u092a\u0924\u0932\u092e","\u0938\u0915\u0930\u092e\u0924\u0915","\u091b","\u092d\u0928","\u0917\u0930\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u094b \u0905\u0935\u0927\u093f\u092e\u093e \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u0947 \u0938\u0947\u0935\u093e \u0930\u094b\u0915\u094d\u0928 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f \u092a\u0928\u093f \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0932\u0947 \u092d\u0928\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u0947\u0935\u093e\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0917\u0924 \u092c\u0941\u0927\u092c\u093e\u0930 \u0930 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e\u092e\u093e \u0916\u091f\u093f\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092a\u0928\u093f \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u092d\u0930 \u092f\u0938\u094d\u0924\u094b \u0938\u0947\u0935\u093e \u0930\u094b\u0915\u094d\u0928 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0938\u0947\u0935\u093e \u092a\u0941\u0928\u0903 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0906\u0907\u0924\u092c\u093e\u0930 \u0938\u0939\u093e\u092f\u0915 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u091c\u0928\u0915 \u092d\u091f\u094d\u091f\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u094d\u0930\u0939\u0930\u0940\u0938\u0939\u093f\u0924 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0930 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u0924\u0925\u093e \u0906\u092a\u0942\u0930\u094d\u0924\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u0926\u0938\u094d\u092f \u091b\u0928\u094d \u0964 \u0938\u092e\u093f\u0924\u093f\u0932\u093e\u0908 \u0924\u0924\u094d\u0915\u093e\u0932\u0948 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\u092f\u0924\u093e \u0928\u0947\u092a\u093e\u0932 \u0908\u2013\u0915\u092e\u0930\u094d\u0938 \u0924\u0925\u093e \u0905\u0928\u0932\u093e\u0907\u0928 \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0915\u0939\u0930\u0942\u0915\u094b \u0938\u093e\u091d\u093e \u092b\u094b\u0930\u092e\u0932\u0947 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0917\u0930\u094d\u0928\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u0939\u094b \u0964 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0924\u0940\u0928\u0948\u0935\u091f\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092d\u0926\u094c \u0969 \u092e\u093e \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0915\u093e \u092c\u0941\u0901\u0926\u093e \u0928\u092e\u094d\u092c\u0930 \u096c \u092e\u093e \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u0947\u0935\u093e\u0915\u094b \u0922\u0941\u0935\u093e\u0928\u0940\u092e\u093e \u0905\u0935\u0930\u094b\u0927 \u0928\u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0939\u094b\u0930\u093e \u092d\u090f\u0915\u093e\u0932\u0947 \u0938\u094b\u0939\u0940\u0905\u0928\u0941\u0938\u093e\u0930 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u092d\u090f\u0915\u094b \u092b\u094b\u0930\u092e\u0915\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0938\u093e\u0917\u0930\u0926\u0947\u0935 \u092d\u091f\u094d\u091f\u0932\u0947 \u092c\u0924\u090f \u0964\u2018\u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u092e\u0948 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0935\u0938\u094d\u0924\u0941\u0915\u094b \u0922\u0941\u0935\u093e\u0928\u0940\u092e\u093e \u092c\u093e\u0927\u093e \u0928\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u093f\u090f\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u094b\u0939\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u093e\u0908 \u0906\u0927\u093e\u0930 \u092e\u093e\u0928\u0947\u0930 \u0922\u0941\u0935\u093e\u0928\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u2019 \u092b\u094b\u0930\u092e\u092e\u093e \u0969\u0966 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0908\u2013\u0915\u092e\u0930\u094d\u0938 \u0930 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e \u0926\u093f\u0928\u0947 \u0915\u092e\u094d\u092a\u0928\u0940 \u0906\u092c\u0926\u094d\u0927 \u091b\u0928\u094d \u0964 \u092b\u094b\u0930\u092e\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0906\u0902\u0936\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u090f \u092a\u0928\u093f \u092a\u094d\u0930\u0939\u0930\u0940 \u0905\u0935\u0930\u094b\u0927 \u092d\u0928\u0947 \u0915\u093e\u092f\u092e\u0948 \u091b \u0964 \u2018\u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940\u092e\u093e \u0916\u091f\u093f\u090f\u0915\u093e \u0908\u2013\u0915\u092e\u0930\u094d\u0938 \u0938\u093e\u0907\u091f \u0926\u0930\u093e\u091c\u0915\u093e \u0926\u0941\u0908\u0935\u091f\u093e \u092c\u093e\u0907\u0915 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0930\u094b\u0915\u0947\u0930 \u096a \u092c\u091c\u0947\u092a\u091b\u093f \u0932\u093f\u0928 \u0906\u0909\u0928\u0942 \u092d\u0928\u0947\u0915\u094b \u091b,\u2019 \u092d\u091f\u094d\u091f\u0932\u0947 \u092d\u0928\u0947, \u2018\u0927\u0947\u0930\u0948 \u091c\u0928\u093e \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0917\u0930\u094d\u0928 \u0917\u0930\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u2019 \u0915\u0947\u0939\u0940 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0921\u0930\u093e\u0908\u2013\u0921\u0930\u093e\u0908 \u092d\u090f \u092a\u0928\u093f \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964\u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0907\u0924\u092c\u093e\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u0938\u0939\u093f\u0924 \u0908\u2013\u0915\u092e\u0930\u094d\u0938 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0915 \u092a\u0928\u093f \u0938\u0939\u092d\u093e\u0917\u0940 \u0925\u093f\u090f \u0964 \u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u092a\u091f\u0915\u2013\u092a\u091f\u0915 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u093e\u092e\u093e\u0928\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928 \u0926\u093f\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u200d\u092f\u094c\u0902,\u2019 \u092d\u091f\u094d\u091f\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u0930 \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0932\u0947 \u092d\u0928\u0947 \u0967\u096e \u0917\u0924\u0947\u0938\u092e\u094d\u092e \u0915\u0941\u0930\u094d\u0928 \u092d\u0928\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u2019\u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u0967\u096e \u0917\u0924\u0947\u092a\u091b\u093f \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0932\u093e\u0917\u0942 \u0917\u0930\u094d\u0926\u0948 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0938\u0939\u093f\u0924 \u0930\u0947\u0938\u094d\u091f\u0941\u0930\u0947\u0928\u094d\u091f\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0947\u0924 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0916\u094b\u0932\u094d\u0928 \u0926\u093f\u0928\u0947 \u0906\u0936\u094d\u0935\u093e\u0938\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0932\u093e\u0908 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u0930\u0947\u0938\u094d\u091f\u0941\u0930\u0947\u0928\u094d\u091f\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u092a\u091b\u093f \u0916\u094b\u0932\u0947 \u092a\u0928\u093f \u0939\u0941\u0928\u094d\u091b \u0924\u0930 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u090f\u0915 \u0926\u093f\u0928 \u092a\u0928\u093f \u0928\u0930\u094b\u0915\u094d\u0928 \u092d\u0928\u0947\u0915\u093e \u0925\u093f\u092f\u094c\u0902,\u2019 \u092d\u091f\u094d\u091f\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0939\u093f\u0932\u0947 \u0928\u0941\u0928, \u0924\u0947\u0932, \u0926\u093e\u0932, \u091a\u093e\u092e\u0932, \u092a\u093e\u0909\u0930\u094b\u091f\u0940\u0938\u0939\u093f\u0924 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0930 \u0938\u0930\u0938\u092b\u093e\u0907\u0915\u093e \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u093e \u0939\u094c\u0902 \u0964\u2019\u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u094b \u0905\u0935\u0927\u093f\u092e\u093e \u0905\u0928\u0932\u093e\u0907\u0928 \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e \u0926\u093f\u0928 \u0928\u092a\u093e\u0907\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u092f\u0938\u094d\u0924\u094b \u0938\u0947\u0935\u093e\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092c\u0941\u0927\u092c\u093e\u0930 \u0930 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u092f\u094b \u0915\u0926\u092e\u0915\u094b \u0938\u0930\u094d\u0935\u0924\u094d\u0930 \u0906\u0932\u094b\u091a\u0928\u093e \u092d\u090f\u092a\u091b\u093f \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0932\u0947 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092c\u0928\u093e\u0909\u0928 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u092a\u091b\u093f \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0938\u094b\u092e\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e \u0920\u092a\u094d\u092a \u091b \u0964\u092a\u094d\u0930\u0939\u0930\u0940 \u0939\u0938\u094d\u0924\u0915\u094d\u0937\u0947\u092a\u092a\u091b\u093f \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0930\u093e\u0916\u094d\u0928 \u092e\u093e\u0917 \u0917\u0930\u094d\u0926\u0948 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u091c\u0928\u0915\u0930\u093e\u091c \u0926\u093e\u0939\u093e\u0932\u0932\u093e\u0908 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0932\u0947 \u091c\u094d\u091e\u093e\u092a\u0928 \u092c\u0941\u091d\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092d\u0926\u094c \u0967\u096d \u0917\u0924\u0947 \u0930\u093e\u0924\u093f \u0967\u0968 \u092c\u091c\u0947\u0938\u092e\u094d\u092e \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947 \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u094b \u0905\u0935\u0927\u093f\u092e\u093e \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0932\u093e\u0908 \u092c\u093f\u0939\u093e\u0928 \u0938\u0935\u093e \u096f \u092c\u091c\u0947\u0938\u092e\u094d\u092e \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u093f\u0928\u092e\u0947\u0932 \u0917\u0930\u094d\u0928\u0947 \u0938\u0941\u0935\u093f\u0927\u093e \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096d, \u0968\u0966\u096d\u096d \u0966\u096e:\u0968\u0968","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u094b \u0905\u0935\u0927\u093f\u092e\u093e \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u0947 \u0938\u0947\u0935\u093e \u0930\u094b\u0915\u094d\u0928 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f \u092a\u0928\u093f \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0932\u0947 \u092d\u0928\u0947 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u0947\u0935\u093e\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0917\u0924 \u092c\u0941\u0927\u092c\u093e\u0930 \u0930 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e\u092e\u093e \u0916\u091f\u093f\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092a\u0928\u093f \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u092d\u0930 \u092f\u0938\u094d\u0924\u094b \u0938\u0947\u0935\u093e \u0930\u094b\u0915\u094d\u0928 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0938\u0947\u0935\u093e \u092a\u0941\u0928\u0903 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0906\u0907\u0924\u092c\u093e\u0930 \u0938\u0939\u093e\u092f\u0915 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u091c\u0928\u0915 \u092d\u091f\u094d\u091f\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u094d\u0930\u0939\u0930\u0940\u0938\u0939\u093f\u0924 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0930 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u0924\u0925\u093e \u0906\u092a\u0942\u0930\u094d\u0924\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u0926\u0938\u094d\u092f \u091b\u0928\u094d \u0964 \u0938\u092e\u093f\u0924\u093f\u0932\u093e\u0908 \u0924\u0924\u094d\u0915\u093e\u0932\u0948 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u092f\u0924\u093e \u0928\u0947\u092a\u093e\u0932 \u0908\u2013\u0915\u092e\u0930\u094d\u0938 \u0924\u0925\u093e \u0905\u0928\u0932\u093e\u0907\u0928 \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0915\u0939\u0930\u0942\u0915\u094b \u0938\u093e\u091d\u093e \u092b\u094b\u0930\u092e\u0932\u0947 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0917\u0930\u094d\u0928\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u0939\u094b \u0964 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0924\u0940\u0928\u0948\u0935\u091f\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092d\u0926\u094c \u0969 \u092e\u093e \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0915\u093e \u092c\u0941\u0901\u0926\u093e \u0928\u092e\u094d\u092c\u0930 \u096c \u092e\u093e \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u0947\u0935\u093e\u0915\u094b \u0922\u0941\u0935\u093e\u0928\u0940\u092e\u093e \u0905\u0935\u0930\u094b\u0927 \u0928\u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0939\u094b\u0930\u093e \u092d\u090f\u0915\u093e\u0932\u0947 \u0938\u094b\u0939\u0940\u0905\u0928\u0941\u0938\u093e\u0930 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u092d\u090f\u0915\u094b \u092b\u094b\u0930\u092e\u0915\u093e \u0938\u0902\u092f\u094b\u091c\u0915 \u0938\u093e\u0917\u0930\u0926\u0947\u0935 \u092d\u091f\u094d\u091f\u0932\u0947 \u092c\u0924\u090f \u0964\n\n\u2018\u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u092e\u0948 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0935\u0938\u094d\u0924\u0941\u0915\u094b \u0922\u0941\u0935\u093e\u0928\u0940\u092e\u093e \u092c\u093e\u0927\u093e \u0928\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u093f\u090f\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u094b\u0939\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u093e\u0908 \u0906\u0927\u093e\u0930 \u092e\u093e\u0928\u0947\u0930 \u0922\u0941\u0935\u093e\u0928\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u2019 \u092b\u094b\u0930\u092e\u092e\u093e \u0969\u0966 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0908\u2013\u0915\u092e\u0930\u094d\u0938 \u0930 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e \u0926\u093f\u0928\u0947 \u0915\u092e\u094d\u092a\u0928\u0940 \u0906\u092c\u0926\u094d\u0927 \u091b\u0928\u094d \u0964 \u092b\u094b\u0930\u092e\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0906\u0902\u0936\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u090f \u092a\u0928\u093f \u092a\u094d\u0930\u0939\u0930\u0940 \u0905\u0935\u0930\u094b\u0927 \u092d\u0928\u0947 \u0915\u093e\u092f\u092e\u0948 \u091b \u0964 \u2018\u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940\u092e\u093e \u0916\u091f\u093f\u090f\u0915\u093e \u0908\u2013\u0915\u092e\u0930\u094d\u0938 \u0938\u093e\u0907\u091f \u0926\u0930\u093e\u091c\u0915\u093e \u0926\u0941\u0908\u0935\u091f\u093e \u092c\u093e\u0907\u0915 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0930\u094b\u0915\u0947\u0930 \u096a \u092c\u091c\u0947\u092a\u091b\u093f \u0932\u093f\u0928 \u0906\u0909\u0928\u0942 \u092d\u0928\u0947\u0915\u094b \u091b,\u2019 \u092d\u091f\u094d\u091f\u0932\u0947 \u092d\u0928\u0947, \u2018\u0927\u0947\u0930\u0948 \u091c\u0928\u093e \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0917\u0930\u094d\u0928 \u0917\u0930\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u2019 \u0915\u0947\u0939\u0940 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0921\u0930\u093e\u0908\u2013\u0921\u0930\u093e\u0908 \u092d\u090f \u092a\u0928\u093f \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964\n\n\u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0907\u0924\u092c\u093e\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u0938\u0939\u093f\u0924 \u0908\u2013\u0915\u092e\u0930\u094d\u0938 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0915 \u092a\u0928\u093f \u0938\u0939\u092d\u093e\u0917\u0940 \u0925\u093f\u090f \u0964 \u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u092a\u091f\u0915\u2013\u092a\u091f\u0915 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u093e\u092e\u093e\u0928\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928 \u0926\u093f\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u200d\u092f\u094c\u0902,\u2019 \u092d\u091f\u094d\u091f\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u0930 \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0932\u0947 \u092d\u0928\u0947 \u0967\u096e \u0917\u0924\u0947\u0938\u092e\u094d\u092e \u0915\u0941\u0930\u094d\u0928 \u092d\u0928\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u2019\n\n\u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u0967\u096e \u0917\u0924\u0947\u092a\u091b\u093f \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u0932\u093e\u0917\u0942 \u0917\u0930\u094d\u0926\u0948 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0938\u0939\u093f\u0924 \u0930\u0947\u0938\u094d\u091f\u0941\u0930\u0947\u0928\u094d\u091f\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0947\u0924 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0916\u094b\u0932\u094d\u0928 \u0926\u093f\u0928\u0947 \u0906\u0936\u094d\u0935\u093e\u0938\u0928 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0932\u093e\u0908 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u0930\u0947\u0938\u094d\u091f\u0941\u0930\u0947\u0928\u094d\u091f\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u092a\u091b\u093f \u0916\u094b\u0932\u0947 \u092a\u0928\u093f \u0939\u0941\u0928\u094d\u091b \u0924\u0930 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0915\u094b \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u090f\u0915 \u0926\u093f\u0928 \u092a\u0928\u093f \u0928\u0930\u094b\u0915\u094d\u0928 \u092d\u0928\u0947\u0915\u093e \u0925\u093f\u092f\u094c\u0902,\u2019 \u092d\u091f\u094d\u091f\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0939\u093f\u0932\u0947 \u0928\u0941\u0928, \u0924\u0947\u0932, \u0926\u093e\u0932, \u091a\u093e\u092e\u0932, \u092a\u093e\u0909\u0930\u094b\u091f\u0940\u0938\u0939\u093f\u0924 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0930 \u0938\u0930\u0938\u092b\u093e\u0907\u0915\u093e \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u093e \u0939\u094c\u0902 \u0964\u2019\n\n\u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u094b \u0905\u0935\u0927\u093f\u092e\u093e \u0905\u0928\u0932\u093e\u0907\u0928 \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e \u0926\u093f\u0928 \u0928\u092a\u093e\u0907\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u092f\u0938\u094d\u0924\u094b \u0938\u0947\u0935\u093e\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092c\u0941\u0927\u092c\u093e\u0930 \u0930 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u092f\u094b \u0915\u0926\u092e\u0915\u094b \u0938\u0930\u094d\u0935\u0924\u094d\u0930 \u0906\u0932\u094b\u091a\u0928\u093e \u092d\u090f\u092a\u091b\u093f \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0932\u0947 \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092c\u0928\u093e\u0909\u0928 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928\u0932\u093e\u0908 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u092a\u0915\u094d\u0930\u093e\u0909 \u0917\u0930\u0947\u092a\u091b\u093f \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930\u0926\u0947\u0916\u093f \u0938\u094b\u092e\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u0939\u094b\u092e \u0921\u0947\u0932\u093f\u092d\u0930\u0940 \u0938\u0947\u0935\u093e \u0920\u092a\u094d\u092a \u091b \u0964\n\n\u092a\u094d\u0930\u0939\u0930\u0940 \u0939\u0938\u094d\u0924\u0915\u094d\u0937\u0947\u092a\u092a\u091b\u093f \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0930\u093e\u0916\u094d\u0928 \u092e\u093e\u0917 \u0917\u0930\u094d\u0926\u0948 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u091c\u0928\u0915\u0930\u093e\u091c \u0926\u093e\u0939\u093e\u0932\u0932\u093e\u0908 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0932\u0947 \u091c\u094d\u091e\u093e\u092a\u0928 \u092c\u0941\u091d\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092d\u0926\u094c \u0967\u096d \u0917\u0924\u0947 \u0930\u093e\u0924\u093f \u0967\u0968 \u092c\u091c\u0947\u0938\u092e\u094d\u092e \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947 \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u094b \u0905\u0935\u0927\u093f\u092e\u093e \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0932\u093e\u0908 \u092c\u093f\u0939\u093e\u0928 \u0938\u0935\u093e \u096f \u092c\u091c\u0947\u0938\u092e\u094d\u092e \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u093f\u0928\u092e\u0947\u0932 \u0917\u0930\u094d\u0928\u0947 \u0938\u0941\u0935\u093f\u0927\u093e \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096d, \u0968\u0966\u096d\u096d \u0966\u096e:\u0968\u0968","title":"\u092d\u0948\u0930\u0939\u0935\u093e\u0915\u094b \u092d\u0940\u092e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0925\u092a \u090f\u0915 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941","url":"http://ekantipur.com/business/2020/09/02/159901425929977395.html","video":[]}
