{"date":"Wed, 02 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/iraq-0292020044926.jpg&w=600&h=0","keywords":["\u0907\u0930\u0915","\u0928\u092a\u0932","\u0907\u0930\u0915\u0905\u092b\u0917\u0928\u0938\u0924\u0928\u092e","\u092e\u0928\u0924","\u0920\u0915\u0926\u0930","\u0938\u0930\u0915\u0930","\u0905\u092e\u0930\u0915","\u092d\u090f\u0915","\u092a\u0928","\u0936\u0930\u092e","\u0928\u092a\u0932\u092c\u0930","\u0930","\u0915\u0930\u092f\u0930\u0924","\u091b\u0928"],"summary":"\u0907\u0930\u093e\u0915\u092e\u093e \u0967\u0968 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0918\u093e\u0901\u091f\u0940 \u0930\u0947\u091f\u0940 \u092c\u0940\u092d\u0924\u094d\u0938 \u0939\u0924\u094d\u092f\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0967\u096c \u0935\u0930\u094d\u0937 \u092a\u0941\u0917\u094d\u0926\u093e \u092a\u0928\u093f \u0909\u0915\u094d\u0924 \u092e\u0941\u0932\u0941\u0915 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u094b \u090f\u0909\u091f\u093e \u0917\u0928\u094d\u0924\u0935\u094d\u092f \u092c\u0928\u093f\u0930\u0939\u0947\u0915\u0948 \u091b \u0964 \u0938\u0930\u0915\u093e\u0930\u0940 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u0915\u093e \u092c\u093e\u092c\u091c\u0941\u0926 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0928\u093f\u0938\u094d\u0915\u0940 \u0928\u0938\u0915\u0947\u0915\u093e \u0907\u0930\u093e\u0915 \u0930 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0905\u0930\u094d\u0915\u094b \u0926\u0947\u0936 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u0905\u0935\u0948\u0927 \u092c\u093e\u091f\u094b \u0939\u0941\u0901\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u092a\u0941\u0917\u094d\u0928\u0947 \u0915\u094d\u0930\u092e \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964\u091c\u093e\u0928\u0915\u093e\u0930\u0939\u0930\u0942\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0907\u0930\u093e\u0915\u092e\u093e \u0967\u096b \u0939\u091c\u093e\u0930\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0936\u094d\u0930\u092e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u091b\u0928\u094d, \u0924\u0940\u092e\u0927\u094d\u092f\u0947 \u096b \u0939\u091c\u093e\u0930\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0948\u0928\u093f\u0915\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u0940 \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u092c\u0947\u0938\u0939\u0930\u0942\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u092f\u0941\u0926\u094d\u0927 \u0938\u0941\u0930\u0941 \u092d\u090f\u092f\u0924\u093e \u096b\u0966 \u0939\u091c\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u0947 \u0915\u093e\u092e \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0907\u0930\u093e\u0915 \u0939\u0924\u094d\u092f\u093e\u0915\u093e\u0923\u094d\u0921\u0932\u0917\u0924\u094d\u0924\u0948 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0968\u0966\u096c\u0967 \u092d\u0926\u094c \u0967\u096c \u092c\u093e\u091f \u0909\u0915\u094d\u0924 \u0926\u0947\u0936 \u091c\u093e\u0928 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0932\u0917\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0968\u0966\u096c\u096d \u0938\u093e\u0909\u0928 \u0967\u0968 \u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0936\u094d\u0930\u092e \u0924\u0925\u093e \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u0941\u0915\u0941\u0935\u093e \u0917\u0930\u0947 \u092a\u0928\u093f \u092b\u0947\u0930\u093f \u0932\u0917\u0924\u094d\u0924\u0948 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0932\u0917\u093e\u0907\u092f\u094b, \u091c\u0941\u0928 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u0906\u091c\u0938\u092e\u094d\u092e \u091c\u093e\u0930\u0940 \u091b \u0964 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u0966\u096d\u0969 \u0905\u0938\u093e\u0930\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0932\u0917\u093e\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u092a\u0928\u093f \u0915\u093e\u092f\u092e\u0948 \u091b \u0964 \u0924\u0948\u092a\u0928\u093f \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942 \u092d\u093e\u0930\u0924\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u0939\u0930 \u0939\u0941\u0901\u0926\u0948 \u0938\u0902\u0917\u0920\u093f\u0924 \u092e\u093e\u0928\u0935 \u0924\u0938\u094d\u0915\u0930\u0939\u0930\u0942\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0926\u0941\u092c\u0908 \u092a\u0941\u0917\u094d\u0928\u0947 \u0930 \u0924\u094d\u092f\u0939\u093e\u0901\u092c\u093e\u091f \u0907\u0930\u093e\u0915 \u0935\u093e \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928 \u091c\u093e\u0928\u0947 \u0915\u094d\u0930\u092e \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0915\u093e\u092f\u092e\u0948 \u091b \u092d\u0928\u0947\u0930 \u0938\u0930\u0915\u093e\u0930 \u091a\u0941\u092a\u091a\u093e\u092a \u092c\u0938\u094d\u0928\u0947, \u0924\u0930 \u0936\u094d\u0930\u092e\u0915\u094b \u0916\u094b\u091c\u0940\u092e\u093e \u092d\u094c\u0902\u0924\u093e\u0930\u093f\u090f\u0915\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0938\u094d\u0924\u094b\u0938\u0941\u0915\u0948 \u091c\u094b\u0916\u093f\u092e \u092e\u094b\u0932\u0947\u0930 \u092a\u0928\u093f \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u093f\u0924 \u0917\u0928\u094d\u0924\u0935\u094d\u092f\u092e\u093e \u092a\u0941\u0917\u093f\u091b\u093e\u0921\u094d\u0928\u0947 \u092a\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f \u0906\u091c\u092a\u0930\u094d\u092f\u0928\u094d\u0924 \u091b \u0964 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u0915\u094b \u0918\u094b\u0937\u0923\u093e\u0932\u093e\u0908 \u0928\u0948 \u0905\u0928\u094d\u0924\u093f\u092e \u0930 \u090f\u0915 \u092e\u093e\u0924\u094d\u0930 \u0938\u092e\u093e\u0927\u093e\u0928 \u0920\u093e\u0928\u094d\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u0940 \u0936\u0948\u0932\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u092e\u093e\u0928\u0935 \u0924\u0938\u094d\u0915\u0930\u0939\u0930\u0942 \u0938\u0902\u0917\u0920\u093f\u0924 \u092d\u0908 \u0905\u0935\u0948\u0927 \u092c\u093e\u091f\u094b \u0939\u0941\u0901\u0926\u0948 \u091c\u094b\u0916\u093f\u092e\u092a\u0942\u0930\u094d\u0923 \u0924\u0930\u093f\u0915\u093e\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0907\u0930\u093e\u0915 \u0930 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928 \u092a\u0920\u093e\u090f\u0930 \u092e\u0928\u0917\u094d\u0917\u0947 \u0905\u0935\u0948\u0927 \u0906\u0930\u094d\u091c\u0928 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d, \u092f\u094b \u090f\u0909\u091f\u093e \u092a\u094d\u0930\u0923\u093e\u0932\u0940\u0915\u0948 \u0930\u0942\u092a\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u092d\u090f\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u092a\u091b\u093f \u0926\u093e\u092f\u093f\u0924\u094d\u0935\u092c\u093e\u091f \u092a\u0928\u094d\u091b\u093f\u090f\u091c\u0938\u094d\u0924\u094b \u0926\u0947\u0916\u093f\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u0940 \u0935\u094d\u092f\u0935\u0939\u093e\u0930\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942 \u0936\u094d\u0930\u092e \u0936\u094b\u0937\u0923\u092e\u093e \u092a\u0930\u094d\u0928\u0947, \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u0939\u0941\u0901\u0926\u093e \u0924\u0924\u094d\u0915\u093e\u0932 \u0909\u0926\u094d\u0927\u093e\u0930 \u0928\u0939\u0941\u0928\u0947, \u092e\u0943\u0924\u094d\u092f\u0941 \u0939\u0941\u0901\u0926\u093e \u092a\u0928\u093f \u0938\u092e\u092f\u092e\u0948 \u0936\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u091d\u092e\u0947\u0932\u093e \u0939\u0941\u0928\u0947 \u0930 \u092e\u0943\u0924\u0915\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u0947 \u0915\u093e\u0928\u0941\u0928\u092c\u092e\u094b\u091c\u093f\u092e \u092a\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u0928\u092a\u093e\u0909\u0928\u0947 \u0938\u092e\u0938\u094d\u092f\u093e \u0926\u0947\u0916\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u0930\u0915\u093e\u0930\u0940 \u0915\u092e\u091c\u094b\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0938\u0901\u0917 \u092a\u0947\u091f\u0940 \u0920\u0947\u0915\u094d\u0915\u093e \u0932\u093f\u090f\u0915\u093e \u0907\u0930\u093e\u0915\u0940 \u0930 \u0905\u092b\u0917\u093e\u0928\u0940 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0928\u093f\u0915\u0948 \u0938\u0938\u094d\u0924\u094b \u092e\u0942\u0932\u094d\u092f\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u093e\u092e\u092e\u093e \u0932\u0917\u093e\u090f\u0915\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u0948\u0928\u0928\u094d, \u092f\u093f\u0928\u0915\u094b \u0936\u094d\u0930\u092e \u0905\u0927\u093f\u0915\u093e\u0930\u0938\u092e\u0947\u0924 \u0938\u0902\u0915\u0941\u091a\u0928 \u0917\u0930\u0947\u0930 \u092b\u093e\u0907\u0926\u093e \u0909\u0920\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0917\u0930\u093e\u0928\u0940\u0915\u094b \u0905\u092d\u093e\u0935\u092e\u093e \u092f\u0941\u0926\u094d\u0927 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0915\u093e\u092e\u092e\u093e \u0932\u0917\u093e\u0909\u0928\u0941\u092a\u0942\u0930\u094d\u0935 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0915\u093e\u0928\u0941\u0928 \u2018\u0921\u093f\u092b\u0947\u0928\u094d\u0938 \u092c\u0947\u0938 \u090f\u0915\u094d\u091f\u2019 \u0915\u094b \u0938\u0930\u094d\u0924\u092c\u092e\u094b\u091c\u093f\u092e \u2018\u0921\u0940\u092c\u0940\u090f \u092c\u093f\u092e\u093e\u2019 \u0938\u092e\u0947\u0924 \u0928\u0917\u0930\u093f\u0926\u093f\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092f\u0938\u094d\u0924\u094b \u092c\u093f\u092e\u093e\u0915\u094b \u0905\u092d\u093e\u0935\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942 \u0905\u0902\u0917\u092d\u0902\u0917 \u0935\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u093e\u0928\u0941\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u0928\u092a\u093e\u0907\u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\u0909\u0915\u094d\u0924 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0915\u093e\u0928\u0941\u0928\u0932\u0947 \u0918\u093e\u0907\u0924\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0941\u0935\u093f\u0927\u093e \u0930 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0916\u0923\u094d\u0921\u092e\u093e \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0915\u093e \u0906\u0936\u094d\u0930\u093f\u0924 \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0920\u0947\u0915\u094d\u0915\u093e \u0932\u093f\u0928\u0947 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942\u092e\u093e\u0925\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0915\u092e\u091c\u094b\u0930 \u0928\u093f\u0917\u0930\u093e\u0928\u0940 \u0930 \u0924\u094d\u092f\u0939\u093e\u0901 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0906\u092b\u094d\u0928\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u092c\u093e\u0930\u0947 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0915\u0948 \u0905\u0928\u094c\u0920\u094b \u092e\u094c\u0928\u0924\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0939\u091c\u093e\u0930\u094c\u0902 \u0928\u0947\u092a\u093e\u0932\u0940 \u0936\u094d\u0930\u092e \u0936\u094b\u0937\u0923\u092e\u093e \u092a\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0930 \u0915\u093e\u0928\u0941\u0928\u0940 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u0947\u0926\u093e\u0930\u0940\u092c\u093e\u091f \u0935\u091e\u094d\u091a\u093f\u0924 \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u093f\u0924 \u0917\u0928\u094d\u0924\u0935\u094d\u092f \u092d\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u0939\u091c\u093e\u0930\u094c\u0902 \u0928\u0947\u092a\u093e\u0932\u0940 \u0936\u094d\u0930\u092e\u093f\u0915\u0939\u0930\u0942\u0932\u0947 \u0928 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u092c\u093e\u091f \u0936\u094d\u0930\u092e \u0917\u0928\u094d\u0924\u0935\u094d\u092f \u0926\u0947\u0936\u092e\u093e \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092a\u093e\u0909\u0928\u0947 \u0938\u0947\u0935\u093e\u2013\u0938\u0941\u0935\u093f\u0927\u093e \u0930 \u0915\u093e\u0928\u0941\u0928\u0940 \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d, \u0928 \u0924 \u0915\u093e\u0928\u0941\u0928 \u091b\u0932\u0947\u0930 \u092e\u0941\u0928\u093e\u092b\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0906\u0930\u094d\u091c\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0932\u093e\u092f\u093f\u0924 \u0905\u092b\u0917\u093e\u0928\u0940 \u0930 \u0907\u0930\u093e\u0915\u0940 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942 \u092f\u0938\u092e\u093e \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930 \u091b\u0928\u094d \u0964\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924\u0915\u093e \u0920\u0947\u0915\u0926\u093e\u0930 \u0930 \u092a\u0947\u091f\u0940 \u0920\u0947\u0915\u0947\u0926\u093e\u0930\u0932\u0947 \u092a\u093e\u0932\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0936\u094d\u0930\u092e \u0915\u093e\u0928\u0941\u0928\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u092a\u0928\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u093f\u0917\u0930\u093e\u0928\u0940 \u0915\u092e\u091c\u094b\u0930 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092f\u094b \u0938\u092c\u0948\u0915\u094b \u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u091c\u0938\u094d\u0924\u0948 \u0924\u0947\u0938\u094d\u0930\u094b \u0926\u0947\u0936\u092c\u093e\u091f \u0907\u0930\u093e\u0915 \u0930 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0938\u0948\u0928\u094d\u092f \u092c\u0947\u0938\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0915\u093e\u092e\u0926\u093e\u0930\u0939\u0930\u0942\u0932\u0947 \u092c\u0947\u0939\u094b\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u0947\u0939\u0940 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0935\u0915\u093f\u0932\u0932\u0947 \u0907\u0930\u093e\u0915 \u0930 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0938\u094d\u0925\u093f\u0924 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u092c\u093e\u091f \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0928\u0947\u092a\u093e\u0932\u0940\u092e\u093e\u0925\u093f \u0935\u093f\u092d\u0947\u0926 \u092d\u090f\u0915\u094b, \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u0915\u094b \u0905\u0927\u093f\u0915\u093e\u0930 \u0928\u0926\u093f\u0907\u090f\u0915\u094b \u092d\u0928\u0947\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0936\u094d\u0930\u092e \u0935\u093f\u092d\u093e\u0917\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u093e\u0938\u092e\u0947\u0924 \u0932\u0921\u093f\u0926\u093f\u090f\u0930 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0915\u093e\u0928\u0941\u0928\u0924\u0903 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u0926\u093f\u0932\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0924\u0930 \u092f\u0938\u094d\u0924\u094b \u0915\u093e\u0928\u0941\u0928\u0940 \u0932\u0921\u093e\u0907\u0901\u092c\u093e\u0930\u0947 \u0938\u092c\u0948\u091c\u0938\u094b \u092a\u0940\u0921\u093f\u0924 \u0928\u0947\u092a\u093e\u0932\u0940 \u0928 \u091c\u093e\u0928\u0915\u093e\u0930 \u0926\u0947\u0916\u093f\u0928\u094d\u091b\u0928\u094d, \u0928 \u0924 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u0948 \u092f\u0938\u092c\u093e\u0930\u0947 \u092e\u0941\u0916 \u0916\u094b\u0932\u0947\u0915\u094b \u092a\u093e\u0907\u0928\u094d\u091b \u0964 \u092a\u0930\u093f\u0923\u093e\u092e\u0938\u094d\u0935\u0930\u0942\u092a \u092f\u0940 \u0926\u0941\u0908 \u092e\u0941\u0932\u0941\u0915\u0915\u093e \u0938\u0948\u0928\u094d\u092f \u092c\u0947\u0938\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u093e \u091c\u094d\u092f\u093e\u0928 \u0917\u0941\u092e\u093e\u090f\u0915\u093e \u0935\u093e \u0905\u0902\u0917\u092d\u0902\u0917 \u092d\u090f\u0915\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u0915\u094b \u0905\u0927\u093f\u0915\u093e\u0930\u092c\u093e\u091f \u0924 \u0935\u091e\u094d\u091a\u093f\u0924 \u091b\u0928\u094d, \u0915\u0924\u093f\u092a\u092f \u0918\u093e\u0907\u0924\u0947 \u0909\u092a\u091a\u093e\u0930\u0938\u092e\u0947\u0924 \u0917\u0930\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u0930 \u091b\u091f\u094d\u092a\u091f\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0936\u094d\u0930\u092e \u0935\u093f\u092d\u093e\u0917\u0915\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915\u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0907\u0930\u093e\u0915 \u0930 \u0905\u092b\u0917\u093e\u0928\u0938\u094d\u0924\u093e\u0928 \u092f\u0941\u0926\u094d\u0927\u092e\u093e \u0918\u093e\u0907\u0924\u0947 \u0935\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u093e \u0915\u0930\u093f\u092c \u0924\u0940\u0928 \u0938\u092f \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u0947 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930 \u0924\u094d\u092f\u0939\u093e\u0901 \u092e\u093e\u0930\u093f\u090f\u0915\u093e \u0935\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u0920\u0942\u0932\u094b \u0938\u0902\u0916\u094d\u092f\u093e\u0915\u093e \u0905\u0930\u0942 \u0928\u0947\u092a\u093e\u0932\u0940\u092c\u093e\u0930\u0947 \u0905\u091d\u0948 \u0915\u0941\u0928\u0948 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091b\u0948\u0928 \u0964 \u0915\u093e\u0928\u0941\u0928\u0940 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u0905\u0928\u0941\u0938\u093e\u0930, \u0915\u093e\u092e\u0926\u093e\u0930 \u0932\u093f\u0928\u0947 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0940 \u0921\u0940\u092c\u0940\u090f \u092c\u093f\u092e\u093e \u0915\u093f\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u0941\u0928\u094d\u091b \u0964 \u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092e\u093e\u0923 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0915\u092e\u094d\u092a\u0928\u0940\u092c\u093e\u091f \u0920\u0947\u0915\u094d\u0915\u093e\u092c\u093e\u092a\u0924\u0915\u094b \u0930\u0915\u092e \u0928\u093f\u0915\u093e\u0938\u093e \u0917\u0930\u094d\u0928\u0941\u0905\u0918\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0938\u092e\u0915\u094d\u0937 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0930\u0942\u092a\u092e\u093e \u092a\u0947\u0938 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u092f\u0938\u092a\u091b\u093f \u0915\u093e\u0930\u094d\u092f\u0938\u094d\u0925\u0932\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0915\u0941\u0928\u0948 \u0915\u093e\u092e\u0926\u093e\u0930 \u0918\u093e\u0907\u0924\u0947 \u0935\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u092d\u0928\u0947 \u0930\u094b\u091c\u0917\u093e\u0930\u0926\u093e\u0924\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u0915\u094b \u0938\u0942\u091a\u0928\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0936\u094d\u0930\u092e \u0935\u093f\u092d\u093e\u0917\u0932\u093e\u0908 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0936\u094d\u0930\u092e \u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u0918\u091f\u0928\u093e\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u091a\u093e\u0938\u094b \u0930\u093e\u0916\u094d\u091b \u0930 \u092c\u093f\u092e\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0918\u093e\u0907\u0924\u0947 \u0935\u093e \u092e\u0943\u0924\u0915 \u0915\u093e\u092e\u0926\u093e\u0930\u0915\u094b \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0917\u0930\u094d\u091b \u0964\u092f\u094b \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u0906\u092b\u094d\u0928\u093e \u0926\u0947\u0936\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u0915\u094b \u0939\u0915 \u091c\u094b\u0921\u093f\u090f\u0915\u094b \u092d\u090f \u092a\u0928\u093f \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u091a\u093e\u0938\u094b \u092d\u0928\u0947 \u0936\u0942\u0928\u094d\u092f \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092f\u0939\u0940 \u0909\u0926\u093e\u0938\u0940\u0928\u0924\u093e\u092c\u093e\u091f \u092b\u093e\u0907\u0926\u093e \u0909\u0920\u093e\u0909\u0901\u0926\u0948 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0928\u093e\u0917\u0930\u093f\u0915 \u092e\u093e\u0930\u093f\u090f \u0935\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f \u092d\u0928\u0947 \u0915\u0924\u093f\u092a\u092f \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0939\u0924\u093e\u0930\u0939\u0924\u093e\u0930 \u0928\u0947\u092a\u093e\u0932 \u0906\u0909\u0928\u0947 \u0930 \u0915\u093e\u092e\u0926\u093e\u0930/\u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0939\u091c\u093e\u0930 \u0921\u0932\u0930 \u092e\u093e\u0924\u094d\u0930 \u0925\u092e\u093e\u0907\u0926\u093f\u090f\u0930 \u092e\u0941\u0926\u094d\u0926\u093e \u0938\u093e\u092e\u0938\u0941\u092e \u092a\u093e\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0938\u092e\u0947\u0924 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0906\u092b\u094d\u0928\u094b \u0905\u0927\u093f\u0915\u093e\u0930\u092c\u093e\u0930\u0947 \u092c\u0947\u0916\u092c\u0930 \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0942 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0932\u0947 \u092d\u0928\u0947\u0915\u094b \u092e\u093e\u0928\u0947\u0930 \u0915\u093e\u0928\u0941\u0928\u0924\u0903 \u092a\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u092d\u0928\u094d\u0926\u093e \u0928\u093f\u0915\u0948 \u0915\u092e \u0930\u0915\u092e\u092e\u0948 \u091a\u093f\u0924\u094d\u0924 \u092c\u0941\u091d\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u092f\u0938\u094d\u0924\u094b \u0938\u0938\u094d\u0924\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u092c\u093e\u091f \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928 \u0930 \u0907\u0930\u093e\u0915 \u092f\u0941\u0926\u094d\u0927\u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0948\u0928\u093f\u0915\u0932\u093e\u0908 \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937\u2013\u0905\u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0938\u0939\u093e\u092f\u0924\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0915\u0930\u094b\u0921\u094c\u0902 \u0921\u0932\u0930 \u092e\u0941\u0928\u093e\u092b\u093e \u0915\u092e\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0938\u0901\u0917 \u0915\u0942\u091f\u0928\u0940\u0924\u093f\u0915 \u092e\u093e\u0927\u094d\u092f\u092e\u092c\u093e\u091f \u092f\u0938 \u0935\u093f\u0937\u092f\u092e\u093e \u0938\u0930\u094b\u0915\u093e\u0930 \u0930\u093e\u0916\u094d\u0928\u0947 \u0939","text":"\u0907\u0930\u093e\u0915\u092e\u093e \u0967\u0968 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0918\u093e\u0901\u091f\u0940 \u0930\u0947\u091f\u0940 \u092c\u0940\u092d\u0924\u094d\u0938 \u0939\u0924\u094d\u092f\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0967\u096c \u0935\u0930\u094d\u0937 \u092a\u0941\u0917\u094d\u0926\u093e \u092a\u0928\u093f \u0909\u0915\u094d\u0924 \u092e\u0941\u0932\u0941\u0915 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u094b \u090f\u0909\u091f\u093e \u0917\u0928\u094d\u0924\u0935\u094d\u092f \u092c\u0928\u093f\u0930\u0939\u0947\u0915\u0948 \u091b \u0964 \u0938\u0930\u0915\u093e\u0930\u0940 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u0915\u093e \u092c\u093e\u092c\u091c\u0941\u0926 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0928\u093f\u0938\u094d\u0915\u0940 \u0928\u0938\u0915\u0947\u0915\u093e \u0907\u0930\u093e\u0915 \u0930 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0905\u0930\u094d\u0915\u094b \u0926\u0947\u0936 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u0905\u0935\u0948\u0927 \u092c\u093e\u091f\u094b \u0939\u0941\u0901\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u092a\u0941\u0917\u094d\u0928\u0947 \u0915\u094d\u0930\u092e \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964\n\n\u091c\u093e\u0928\u0915\u093e\u0930\u0939\u0930\u0942\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0907\u0930\u093e\u0915\u092e\u093e \u0967\u096b \u0939\u091c\u093e\u0930\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0936\u094d\u0930\u092e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u091b\u0928\u094d, \u0924\u0940\u092e\u0927\u094d\u092f\u0947 \u096b \u0939\u091c\u093e\u0930\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0948\u0928\u093f\u0915\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u0940 \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u092c\u0947\u0938\u0939\u0930\u0942\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u092f\u0941\u0926\u094d\u0927 \u0938\u0941\u0930\u0941 \u092d\u090f\u092f\u0924\u093e \u096b\u0966 \u0939\u091c\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u0947 \u0915\u093e\u092e \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0907\u0930\u093e\u0915 \u0939\u0924\u094d\u092f\u093e\u0915\u093e\u0923\u094d\u0921\u0932\u0917\u0924\u094d\u0924\u0948 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0968\u0966\u096c\u0967 \u092d\u0926\u094c \u0967\u096c \u092c\u093e\u091f \u0909\u0915\u094d\u0924 \u0926\u0947\u0936 \u091c\u093e\u0928 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0932\u0917\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0968\u0966\u096c\u096d \u0938\u093e\u0909\u0928 \u0967\u0968 \u092e\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0936\u094d\u0930\u092e \u0924\u0925\u093e \u092f\u093e\u0924\u093e\u092f\u093e\u0924 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u0941\u0915\u0941\u0935\u093e \u0917\u0930\u0947 \u092a\u0928\u093f \u092b\u0947\u0930\u093f \u0932\u0917\u0924\u094d\u0924\u0948 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0932\u0917\u093e\u0907\u092f\u094b, \u091c\u0941\u0928 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u0906\u091c\u0938\u092e\u094d\u092e \u091c\u093e\u0930\u0940 \u091b \u0964 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u0966\u096d\u0969 \u0905\u0938\u093e\u0930\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0932\u0917\u093e\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u092a\u0928\u093f \u0915\u093e\u092f\u092e\u0948 \u091b \u0964 \u0924\u0948\u092a\u0928\u093f \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942 \u092d\u093e\u0930\u0924\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u0939\u0930 \u0939\u0941\u0901\u0926\u0948 \u0938\u0902\u0917\u0920\u093f\u0924 \u092e\u093e\u0928\u0935 \u0924\u0938\u094d\u0915\u0930\u0939\u0930\u0942\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0926\u0941\u092c\u0908 \u092a\u0941\u0917\u094d\u0928\u0947 \u0930 \u0924\u094d\u092f\u0939\u093e\u0901\u092c\u093e\u091f \u0907\u0930\u093e\u0915 \u0935\u093e \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928 \u091c\u093e\u0928\u0947 \u0915\u094d\u0930\u092e \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0915\u093e\u092f\u092e\u0948 \u091b \u092d\u0928\u0947\u0930 \u0938\u0930\u0915\u093e\u0930 \u091a\u0941\u092a\u091a\u093e\u092a \u092c\u0938\u094d\u0928\u0947, \u0924\u0930 \u0936\u094d\u0930\u092e\u0915\u094b \u0916\u094b\u091c\u0940\u092e\u093e \u092d\u094c\u0902\u0924\u093e\u0930\u093f\u090f\u0915\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0938\u094d\u0924\u094b\u0938\u0941\u0915\u0948 \u091c\u094b\u0916\u093f\u092e \u092e\u094b\u0932\u0947\u0930 \u092a\u0928\u093f \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u093f\u0924 \u0917\u0928\u094d\u0924\u0935\u094d\u092f\u092e\u093e \u092a\u0941\u0917\u093f\u091b\u093e\u0921\u094d\u0928\u0947 \u092a\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f \u0906\u091c\u092a\u0930\u094d\u092f\u0928\u094d\u0924 \u091b \u0964 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u0915\u094b \u0918\u094b\u0937\u0923\u093e\u0932\u093e\u0908 \u0928\u0948 \u0905\u0928\u094d\u0924\u093f\u092e \u0930 \u090f\u0915 \u092e\u093e\u0924\u094d\u0930 \u0938\u092e\u093e\u0927\u093e\u0928 \u0920\u093e\u0928\u094d\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u0940 \u0936\u0948\u0932\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u092e\u093e\u0928\u0935 \u0924\u0938\u094d\u0915\u0930\u0939\u0930\u0942 \u0938\u0902\u0917\u0920\u093f\u0924 \u092d\u0908 \u0905\u0935\u0948\u0927 \u092c\u093e\u091f\u094b \u0939\u0941\u0901\u0926\u0948 \u091c\u094b\u0916\u093f\u092e\u092a\u0942\u0930\u094d\u0923 \u0924\u0930\u093f\u0915\u093e\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0907\u0930\u093e\u0915 \u0930 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928 \u092a\u0920\u093e\u090f\u0930 \u092e\u0928\u0917\u094d\u0917\u0947 \u0905\u0935\u0948\u0927 \u0906\u0930\u094d\u091c\u0928 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d, \u092f\u094b \u090f\u0909\u091f\u093e \u092a\u094d\u0930\u0923\u093e\u0932\u0940\u0915\u0948 \u0930\u0942\u092a\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u092a\u091b\u093f \u0926\u093e\u092f\u093f\u0924\u094d\u0935\u092c\u093e\u091f \u092a\u0928\u094d\u091b\u093f\u090f\u091c\u0938\u094d\u0924\u094b \u0926\u0947\u0916\u093f\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u0940 \u0935\u094d\u092f\u0935\u0939\u093e\u0930\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942 \u0936\u094d\u0930\u092e \u0936\u094b\u0937\u0923\u092e\u093e \u092a\u0930\u094d\u0928\u0947, \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u0939\u0941\u0901\u0926\u093e \u0924\u0924\u094d\u0915\u093e\u0932 \u0909\u0926\u094d\u0927\u093e\u0930 \u0928\u0939\u0941\u0928\u0947, \u092e\u0943\u0924\u094d\u092f\u0941 \u0939\u0941\u0901\u0926\u093e \u092a\u0928\u093f \u0938\u092e\u092f\u092e\u0948 \u0936\u0935 \u0932\u094d\u092f\u093e\u0909\u0928 \u091d\u092e\u0947\u0932\u093e \u0939\u0941\u0928\u0947 \u0930 \u092e\u0943\u0924\u0915\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u0947 \u0915\u093e\u0928\u0941\u0928\u092c\u092e\u094b\u091c\u093f\u092e \u092a\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u0928\u092a\u093e\u0909\u0928\u0947 \u0938\u092e\u0938\u094d\u092f\u093e \u0926\u0947\u0916\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u0930\u0915\u093e\u0930\u0940 \u0915\u092e\u091c\u094b\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0938\u0901\u0917 \u092a\u0947\u091f\u0940 \u0920\u0947\u0915\u094d\u0915\u093e \u0932\u093f\u090f\u0915\u093e \u0907\u0930\u093e\u0915\u0940 \u0930 \u0905\u092b\u0917\u093e\u0928\u0940 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0928\u093f\u0915\u0948 \u0938\u0938\u094d\u0924\u094b \u092e\u0942\u0932\u094d\u092f\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u093e\u092e\u092e\u093e \u0932\u0917\u093e\u090f\u0915\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u0948\u0928\u0928\u094d, \u092f\u093f\u0928\u0915\u094b \u0936\u094d\u0930\u092e \u0905\u0927\u093f\u0915\u093e\u0930\u0938\u092e\u0947\u0924 \u0938\u0902\u0915\u0941\u091a\u0928 \u0917\u0930\u0947\u0930 \u092b\u093e\u0907\u0926\u093e \u0909\u0920\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0917\u0930\u093e\u0928\u0940\u0915\u094b \u0905\u092d\u093e\u0935\u092e\u093e \u092f\u0941\u0926\u094d\u0927 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0915\u093e\u092e\u092e\u093e \u0932\u0917\u093e\u0909\u0928\u0941\u092a\u0942\u0930\u094d\u0935 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0915\u093e\u0928\u0941\u0928 \u2018\u0921\u093f\u092b\u0947\u0928\u094d\u0938 \u092c\u0947\u0938 \u090f\u0915\u094d\u091f\u2019 \u0915\u094b \u0938\u0930\u094d\u0924\u092c\u092e\u094b\u091c\u093f\u092e \u2018\u0921\u0940\u092c\u0940\u090f \u092c\u093f\u092e\u093e\u2019 \u0938\u092e\u0947\u0924 \u0928\u0917\u0930\u093f\u0926\u093f\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092f\u0938\u094d\u0924\u094b \u092c\u093f\u092e\u093e\u0915\u094b \u0905\u092d\u093e\u0935\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942 \u0905\u0902\u0917\u092d\u0902\u0917 \u0935\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u093e\u0928\u0941\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u0928\u092a\u093e\u0907\u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964\n\n\u0909\u0915\u094d\u0924 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0915\u093e\u0928\u0941\u0928\u0932\u0947 \u0918\u093e\u0907\u0924\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u0941\u0935\u093f\u0927\u093e \u0930 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0916\u0923\u094d\u0921\u092e\u093e \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0915\u093e \u0906\u0936\u094d\u0930\u093f\u0924 \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0920\u0947\u0915\u094d\u0915\u093e \u0932\u093f\u0928\u0947 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942\u092e\u093e\u0925\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0915\u092e\u091c\u094b\u0930 \u0928\u093f\u0917\u0930\u093e\u0928\u0940 \u0930 \u0924\u094d\u092f\u0939\u093e\u0901 \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0906\u092b\u094d\u0928\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u092c\u093e\u0930\u0947 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0915\u0948 \u0905\u0928\u094c\u0920\u094b \u092e\u094c\u0928\u0924\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0939\u091c\u093e\u0930\u094c\u0902 \u0928\u0947\u092a\u093e\u0932\u0940 \u0936\u094d\u0930\u092e \u0936\u094b\u0937\u0923\u092e\u093e \u092a\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0930 \u0915\u093e\u0928\u0941\u0928\u0940 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u0915\u094b \u0939\u093f\u0938\u094d\u0938\u0947\u0926\u093e\u0930\u0940\u092c\u093e\u091f \u0935\u091e\u094d\u091a\u093f\u0924 \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u093f\u0924 \u0917\u0928\u094d\u0924\u0935\u094d\u092f \u092d\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u0939\u091c\u093e\u0930\u094c\u0902 \u0928\u0947\u092a\u093e\u0932\u0940 \u0936\u094d\u0930\u092e\u093f\u0915\u0939\u0930\u0942\u0932\u0947 \u0928 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u092c\u093e\u091f \u0936\u094d\u0930\u092e \u0917\u0928\u094d\u0924\u0935\u094d\u092f \u0926\u0947\u0936\u092e\u093e \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092a\u093e\u0909\u0928\u0947 \u0938\u0947\u0935\u093e\u2013\u0938\u0941\u0935\u093f\u0927\u093e \u0930 \u0915\u093e\u0928\u0941\u0928\u0940 \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d, \u0928 \u0924 \u0915\u093e\u0928\u0941\u0928 \u091b\u0932\u0947\u0930 \u092e\u0941\u0928\u093e\u092b\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0906\u0930\u094d\u091c\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0932\u093e\u092f\u093f\u0924 \u0905\u092b\u0917\u093e\u0928\u0940 \u0930 \u0907\u0930\u093e\u0915\u0940 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942 \u092f\u0938\u092e\u093e \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930 \u091b\u0928\u094d \u0964\n\n\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924\u0915\u093e \u0920\u0947\u0915\u0926\u093e\u0930 \u0930 \u092a\u0947\u091f\u0940 \u0920\u0947\u0915\u0947\u0926\u093e\u0930\u0932\u0947 \u092a\u093e\u0932\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0936\u094d\u0930\u092e \u0915\u093e\u0928\u0941\u0928\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u092a\u0928\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u093f\u0917\u0930\u093e\u0928\u0940 \u0915\u092e\u091c\u094b\u0930 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092f\u094b \u0938\u092c\u0948\u0915\u094b \u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u091c\u0938\u094d\u0924\u0948 \u0924\u0947\u0938\u094d\u0930\u094b \u0926\u0947\u0936\u092c\u093e\u091f \u0907\u0930\u093e\u0915 \u0930 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0938\u0948\u0928\u094d\u092f \u092c\u0947\u0938\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0915\u093e\u092e\u0926\u093e\u0930\u0939\u0930\u0942\u0932\u0947 \u092c\u0947\u0939\u094b\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u0947\u0939\u0940 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0935\u0915\u093f\u0932\u0932\u0947 \u0907\u0930\u093e\u0915 \u0930 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0938\u094d\u0925\u093f\u0924 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u092c\u093e\u091f \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0928\u0947\u092a\u093e\u0932\u0940\u092e\u093e\u0925\u093f \u0935\u093f\u092d\u0947\u0926 \u092d\u090f\u0915\u094b, \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u0915\u094b \u0905\u0927\u093f\u0915\u093e\u0930 \u0928\u0926\u093f\u0907\u090f\u0915\u094b \u092d\u0928\u0947\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0936\u094d\u0930\u092e \u0935\u093f\u092d\u093e\u0917\u092e\u093e \u092e\u0941\u0926\u094d\u0926\u093e\u0938\u092e\u0947\u0924 \u0932\u0921\u093f\u0926\u093f\u090f\u0930 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u0915\u093e\u0928\u0941\u0928\u0924\u0903 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u0926\u093f\u0932\u093e\u0907\u0926\u093f\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0924\u0930 \u092f\u0938\u094d\u0924\u094b \u0915\u093e\u0928\u0941\u0928\u0940 \u0932\u0921\u093e\u0907\u0901\u092c\u093e\u0930\u0947 \u0938\u092c\u0948\u091c\u0938\u094b \u092a\u0940\u0921\u093f\u0924 \u0928\u0947\u092a\u093e\u0932\u0940 \u0928 \u091c\u093e\u0928\u0915\u093e\u0930 \u0926\u0947\u0916\u093f\u0928\u094d\u091b\u0928\u094d, \u0928 \u0924 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0928\u0948 \u092f\u0938\u092c\u093e\u0930\u0947 \u092e\u0941\u0916 \u0916\u094b\u0932\u0947\u0915\u094b \u092a\u093e\u0907\u0928\u094d\u091b \u0964 \u092a\u0930\u093f\u0923\u093e\u092e\u0938\u094d\u0935\u0930\u0942\u092a \u092f\u0940 \u0926\u0941\u0908 \u092e\u0941\u0932\u0941\u0915\u0915\u093e \u0938\u0948\u0928\u094d\u092f \u092c\u0947\u0938\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u093e \u091c\u094d\u092f\u093e\u0928 \u0917\u0941\u092e\u093e\u090f\u0915\u093e \u0935\u093e \u0905\u0902\u0917\u092d\u0902\u0917 \u092d\u090f\u0915\u093e \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0942 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u0915\u094b \u0905\u0927\u093f\u0915\u093e\u0930\u092c\u093e\u091f \u0924 \u0935\u091e\u094d\u091a\u093f\u0924 \u091b\u0928\u094d, \u0915\u0924\u093f\u092a\u092f \u0918\u093e\u0907\u0924\u0947 \u0909\u092a\u091a\u093e\u0930\u0938\u092e\u0947\u0924 \u0917\u0930\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u0930 \u091b\u091f\u094d\u092a\u091f\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0936\u094d\u0930\u092e \u0935\u093f\u092d\u093e\u0917\u0915\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915\u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0907\u0930\u093e\u0915 \u0930 \u0905\u092b\u0917\u093e\u0928\u0938\u094d\u0924\u093e\u0928 \u092f\u0941\u0926\u094d\u0927\u092e\u093e \u0918\u093e\u0907\u0924\u0947 \u0935\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u093e \u0915\u0930\u093f\u092c \u0924\u0940\u0928 \u0938\u092f \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u0947 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0924\u0930 \u0924\u094d\u092f\u0939\u093e\u0901 \u092e\u093e\u0930\u093f\u090f\u0915\u093e \u0935\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u0920\u0942\u0932\u094b \u0938\u0902\u0916\u094d\u092f\u093e\u0915\u093e \u0905\u0930\u0942 \u0928\u0947\u092a\u093e\u0932\u0940\u092c\u093e\u0930\u0947 \u0905\u091d\u0948 \u0915\u0941\u0928\u0948 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091b\u0948\u0928 \u0964 \u0915\u093e\u0928\u0941\u0928\u0940 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u0905\u0928\u0941\u0938\u093e\u0930, \u0915\u093e\u092e\u0926\u093e\u0930 \u0932\u093f\u0928\u0947 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0940 \u0921\u0940\u092c\u0940\u090f \u092c\u093f\u092e\u093e \u0915\u093f\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u0941\u0928\u094d\u091b \u0964 \u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092e\u093e\u0923 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0915\u092e\u094d\u092a\u0928\u0940\u092c\u093e\u091f \u0920\u0947\u0915\u094d\u0915\u093e\u092c\u093e\u092a\u0924\u0915\u094b \u0930\u0915\u092e \u0928\u093f\u0915\u093e\u0938\u093e \u0917\u0930\u094d\u0928\u0941\u0905\u0918\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0938\u092e\u0915\u094d\u0937 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0930\u0942\u092a\u092e\u093e \u092a\u0947\u0938 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u092f\u0938\u092a\u091b\u093f \u0915\u093e\u0930\u094d\u092f\u0938\u094d\u0925\u0932\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0915\u0941\u0928\u0948 \u0915\u093e\u092e\u0926\u093e\u0930 \u0918\u093e\u0907\u0924\u0947 \u0935\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u092d\u0928\u0947 \u0930\u094b\u091c\u0917\u093e\u0930\u0926\u093e\u0924\u093e\u0932\u0947 \u0924\u094d\u092f\u0938\u0915\u094b \u0938\u0942\u091a\u0928\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0936\u094d\u0930\u092e \u0935\u093f\u092d\u093e\u0917\u0932\u093e\u0908 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0936\u094d\u0930\u092e \u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u0918\u091f\u0928\u093e\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u091a\u093e\u0938\u094b \u0930\u093e\u0916\u094d\u091b \u0930 \u092c\u093f\u092e\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0918\u093e\u0907\u0924\u0947 \u0935\u093e \u092e\u0943\u0924\u0915 \u0915\u093e\u092e\u0926\u093e\u0930\u0915\u094b \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092d\u0941\u0915\u094d\u0924\u093e\u0928\u0940 \u0917\u0930\u094d\u091b \u0964\n\n\u092f\u094b \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u0906\u092b\u094d\u0928\u093e \u0926\u0947\u0936\u0915\u093e \u0928\u093e\u0917\u0930\u093f\u0915\u0915\u094b \u0939\u0915 \u091c\u094b\u0921\u093f\u090f\u0915\u094b \u092d\u090f \u092a\u0928\u093f \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u091a\u093e\u0938\u094b \u092d\u0928\u0947 \u0936\u0942\u0928\u094d\u092f \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u092f\u0939\u0940 \u0909\u0926\u093e\u0938\u0940\u0928\u0924\u093e\u092c\u093e\u091f \u092b\u093e\u0907\u0926\u093e \u0909\u0920\u093e\u0909\u0901\u0926\u0948 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0928\u093e\u0917\u0930\u093f\u0915 \u092e\u093e\u0930\u093f\u090f \u0935\u093e \u0918\u093e\u0907\u0924\u0947 \u092d\u090f \u092d\u0928\u0947 \u0915\u0924\u093f\u092a\u092f \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0939\u0924\u093e\u0930\u0939\u0924\u093e\u0930 \u0928\u0947\u092a\u093e\u0932 \u0906\u0909\u0928\u0947 \u0930 \u0915\u093e\u092e\u0926\u093e\u0930/\u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0939\u091c\u093e\u0930 \u0921\u0932\u0930 \u092e\u093e\u0924\u094d\u0930 \u0925\u092e\u093e\u0907\u0926\u093f\u090f\u0930 \u092e\u0941\u0926\u094d\u0926\u093e \u0938\u093e\u092e\u0938\u0941\u092e \u092a\u093e\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0938\u092e\u0947\u0924 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0964 \u0906\u092b\u094d\u0928\u094b \u0905\u0927\u093f\u0915\u093e\u0930\u092c\u093e\u0930\u0947 \u092c\u0947\u0916\u092c\u0930 \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0942 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0932\u0947 \u092d\u0928\u0947\u0915\u094b \u092e\u093e\u0928\u0947\u0930 \u0915\u093e\u0928\u0941\u0928\u0924\u0903 \u092a\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f\u092d\u0928\u094d\u0926\u093e \u0928\u093f\u0915\u0948 \u0915\u092e \u0930\u0915\u092e\u092e\u0948 \u091a\u093f\u0924\u094d\u0924 \u092c\u0941\u091d\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u092f\u0938\u094d\u0924\u094b \u0938\u0938\u094d\u0924\u094b \u092e\u0943\u0924\u094d\u092f\u0941\u092c\u093e\u091f \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928 \u0930 \u0907\u0930\u093e\u0915 \u092f\u0941\u0926\u094d\u0927\u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0948\u0928\u093f\u0915\u0932\u093e\u0908 \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937\u2013\u0905\u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0938\u0939\u093e\u092f\u0924\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0915\u0930\u094b\u0921\u094c\u0902 \u0921\u0932\u0930 \u092e\u0941\u0928\u093e\u092b\u093e \u0915\u092e\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0938\u0901\u0917 \u0915\u0942\u091f\u0928\u0940\u0924\u093f\u0915 \u092e\u093e\u0927\u094d\u092f\u092e\u092c\u093e\u091f \u092f\u0938 \u0935\u093f\u0937\u092f\u092e\u093e \u0938\u0930\u094b\u0915\u093e\u0930 \u0930\u093e\u0916\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u092a\u0928\u093f \u0938\u092f\u094c\u0902 \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u0947 \u0909\u091a\u093f\u0924 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092a\u093e\u0909\u0928 \u0938\u0915\u094d\u091b\u0928\u094d, \u092f\u0938\u092c\u093e\u0930\u0947 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f\u0915\u094b \u0927\u094d\u092f\u093e\u0928 \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096d, \u0968\u0966\u096d\u096d \u0966\u096e:\u0969\u096c","title":"\u0907\u0930\u093e\u0915\u2013\u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0928\u0947\u092a\u093e\u0932\u0940\u092c\u093e\u0930\u0947 \u0938\u0930\u0915\u093e\u0930\u0940 \u092e\u094c\u0928\u0924\u093e","url":"http://ekantipur.com/opinion/2020/09/02/15990150872082629.html","video":[]}
