{"date":"Sun, 07 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/fohor-0752023012349.jpg","keywords":["\u092a\u0928","\u0938\u092e\u092a\u0924\u0924","\u0938\u0930\u0935\u091c\u0928\u0915","\u092a\u0930\u092d\u0935\u0924","\u0909\u0928\u0932","\u092e\u0930","\u0917\u0930\u0928","\u092e\u0917","\u0924\u0928","\u092d\u0928\u0928","\u092b\u0939\u0930","\u0928\u092d\u090f","\u091a\u0924\u0935\u0928","\u091b","\u092a\u0932\u0915\u0915","\u0938\u092e\u092c\u0927\u0928","\u0924\u0928\u092c\u0926","\u0935\u0935\u0930\u0923","\u091b\u0928","\u092a\u0930\u0924\u0915\u0930"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u0940 \u0938\u093e\u0902\u0938\u0926 \u0906\u0930\u091c\u0941 \u0930\u093e\u0923\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d\u092e\u0948 \u0906\u092b\u094d\u0928\u094b \u0928\u093e\u092e \u091c\u094b\u0921\u093f\u090f\u0930 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092a\u094d\u0930\u0936\u094d\u0928\u0939\u0930\u0942 \u0909\u0920\u0947\u0915\u094b\u092e\u093e \u0906\u092a\u0924\u094d\u0924\u093f \u091c\u0928\u093e\u0909\u0901\u0926\u0948 \u0906\u092b\u0942\u0932\u0947 \u0915\u0941\u0928\u0948 \u0917\u0932\u094d\u0924\u0940 \u0928\u0917\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942\u0932\u0947 \u0915\u0947\u0939\u0940 \u0928\u092c\u093f\u0930\u093e\u090f\u0915\u094b \u092a\u0928\u093f \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0915\u0940 \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u093e\u0902\u0938\u0926 \u0930\u093e\u0923\u093e\u0932\u0947 \u0924\u0925\u094d\u092f\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u092d\u090f\u0930 \u0915\u0941\u0930\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0906\u092b\u0942\u0938\u0939\u093f\u0924 \u0938\u092c\u0948 \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0935\u093f\u0935\u0930\u0923 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u0940 \u091b\u0928\u094d \u0964 \u0938\u093e\u0925\u0948 \u0915\u0938\u0915\u094b \u0915\u0924\u093f \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u092c\u0922\u094d\u092f\u094b ?\n\u0915\u0924\u093f \u0918\u091f\u094d\u092f\u094b ?\n\u0915\u0938\u0915\u094b \u092c\u0922\u094d\u092f\u094b ?\n\u0915\u0947 \u0936\u094d\u0930\u094b\u0924 \u0939\u094b ?\n\u0938\u092c\u0948\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f\u0915\u094b \u091b\u093e\u0928\u0935\u093f\u0928 \u0939\u094b\u0938\u094d \u0964\u2019\u0938\u093e\u0902\u0938\u0926\u094d\u0932\u0947 \u092d\u093e\u0930\u0924\u092e\u093e \u0928\u094d\u092f\u093e\u092f\u0932\u092f\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0939\u0930\u0947\u0915 \u092e\u0939\u093f\u0928\u093e \u0916\u0930\u094d\u091a\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0915\u093e\u0928\u0942\u0928 \u0932\u094d\u092f\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u2018\u092d\u093e\u0930\u0924\u092e\u093e \u0939\u0930\u0947\u0915 \u092e\u0939\u093f\u0928\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0932\u092f\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0938\u092c\u0948 \u0939\u093f\u0938\u093e\u092c \u092c\u093f\u0932 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0915\u0947 \u0939\u093e\u092e\u0940 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0915\u093e\u0928\u0942\u0928 \u092f\u0939\u093e\u0901 \u0932\u094d\u092f\u093e\u0909\u0928 \u0938\u0915\u094d\u091b\u094c\u0901 ?,\u2019 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0928 \u0917\u0930\u094d\u0926\u0948 \u0905\u0918\u093f \u092d\u0928\u093f\u0928\u094d, \u2018\u0915\u0941\u0930\u093e \u0920\u0942\u0932\u0920\u0942\u0932\u093e \u0917\u0930\u094d\u0928\u0947, \u092d\u093e\u0937\u0923 \u091c\u0947 \u092a\u0928\u093f \u0917\u0930\u094d\u0928\u0947 \u0964 \u0905\u0928\u093f \u0924\u0925\u094d\u092f\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b \u0915\u093f \u092a\u0930\u094d\u0926\u0948\u0928 ?\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096a, \u0968\u0966\u096e\u0966 \u0967\u096d:\u0966\u096b","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u0940 \u0938\u093e\u0902\u0938\u0926 \u0906\u0930\u091c\u0941 \u0930\u093e\u0923\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u094d\u092e\u0948 \u0906\u092b\u094d\u0928\u094b \u0928\u093e\u092e \u091c\u094b\u0921\u093f\u090f\u0930 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092a\u094d\u0930\u0936\u094d\u0928\u0939\u0930\u0942 \u0909\u0920\u0947\u0915\u094b\u092e\u093e \u0906\u092a\u0924\u094d\u0924\u093f \u091c\u0928\u093e\u0909\u0901\u0926\u0948 \u0906\u092b\u0942\u0932\u0947 \u0915\u0941\u0928\u0948 \u0917\u0932\u094d\u0924\u0940 \u0928\u0917\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942\u0932\u0947 \u0915\u0947\u0939\u0940 \u0928\u092c\u093f\u0930\u093e\u090f\u0915\u094b \u092a\u0928\u093f \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0915\u0940 \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u093e\u0902\u0938\u0926 \u0930\u093e\u0923\u093e\u0932\u0947 \u0924\u0925\u094d\u092f\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u092d\u090f\u0930 \u0915\u0941\u0930\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0906\u092b\u0942\u0938\u0939\u093f\u0924 \u0938\u092c\u0948 \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0935\u093f\u0935\u0930\u0923 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928 \u092e\u093e\u0917 \u0917\u0930\u0947\u0915\u0940 \u091b\u0928\u094d \u0964 \u0938\u093e\u0925\u0948 \u0915\u0938\u0915\u094b \u0915\u0924\u093f \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u092c\u0922\u094d\u092f\u094b ? \u0915\u0924\u093f \u0918\u091f\u094d\u092f\u094b ? \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u094d\u0928 \u092e\u093e\u0917 \u0917\u0930\u093f\u0928\u094d \u0964\n\n\u2018\u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0915\u094b \u0915\u0941\u0930\u093e\u092e\u093e \u0939\u093e\u092e\u0940 \u0938\u093e\u0901\u091a\u094d\u091a\u093f\u0915\u0948 \u0915\u0924\u093f \u0938\u093f\u0930\u093f\u092f\u0938 \u091b\u094c\u0901 \u092d\u0928\u094d\u0928\u0947 \u092e\u0947\u0930\u094b \u092a\u094d\u0930\u0936\u094d\u0928 \u091b \u0964 \u092f\u0939\u093e\u0901 \u092e \u0928\u092d\u090f\u0915\u094b \u0926\u093f\u0928\u092e\u093e \u092e\u0932\u093e\u0908 \u0907\u0919\u094d\u0917\u093f\u0924 \u0917\u0930\u0947\u0930 \u0905\u0928\u0947\u0915 \u092a\u094d\u0930\u0936\u094d\u0928\u0939\u0930\u0942 \u0909\u0920\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u090f\u0909\u091f\u093e \u0928\u093e\u0930\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0939\u0948\u0938\u093f\u092f\u0924\u092e\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f \u0917\u0930\u0947\u0915\u094b \u092f\u094b \u0926\u0947\u0936\u092e\u093e \u0938\u0939\u0943\u092f \u0939\u0941\u0901\u0926\u0948\u0928 \u0930\u0939\u0947\u091b \u0964 \u0905\u091d\u0948 \u092a\u0928\u093f \u0928\u093e\u0930\u0940\u0932\u0947 \u092a\u0941\u0930\u0941\u0937\u0932\u0947 \u092d\u0928\u0947\u0915\u094b \u0920\u093e\u0909\u0901\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u092c\u0938\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947, \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092d\u0928\u0947\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u0948 \u092c\u094b\u0932\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947, \u0905\u0932\u093f\u0915\u0924\u093f \u092a\u092c\u094d\u0932\u093f\u0915 \u0932\u093e\u0907\u092b\u092e\u093e \u0906\u092f\u094b \u092d\u0928\u0947 \u092a\u0941\u0930\u0941\u0937\u0939\u0930\u0941\u0932\u093e\u0908 \u0905\u0938\u0939\u0943\u092f \u0939\u0941\u0928\u0947 \u092a\u0930\u093f\u0938\u094d\u0925\u093f\u0924\u093f \u092c\u0928\u0947\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u0905\u0918\u093f \u092d\u0928\u093f\u0928\u094d, \u2018\u092f\u0938\u094d\u0924\u094b \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u094b\u0907\u0928, \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f\u0938\u094d\u0924\u0930\u092e\u093e \u0938\u092e\u0947\u0924 \u091b \u0964 \u0939\u093e\u092e\u0940\u0932\u0947 \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u092f\u094b \u0915\u0941\u0930\u093e\u0915\u094b \u0935\u093f\u0930\u0941\u0926\u094d\u0927\u092e\u093e \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u094c\u0901 \u0964 \u0924\u094d\u092f\u0938\u0915\u093e\u0930\u0923 \u092e\u0948\u0932\u0947 \u0915\u0947\u0939\u0940 \u092c\u093f\u0930\u093e\u090f\u0915\u094b \u091b\u0948\u0928, \u092e \u0921\u0930\u093e\u0909\u0901\u0926\u093f\u0928 \u0964\u2019\n\n\u0909\u0928\u0932\u0947 \u0924\u0925\u094d\u092f\u092d\u0928\u094d\u0926\u093e \u092c\u093e\u0939\u093f\u0930 \u0917\u090f\u0930 \u091c\u0925\u093e\u092d\u093e\u0935\u0940 \u0928\u092c\u094b\u0932\u094d\u0928 \u0930 \u092d\u093e\u0937\u0923 \u0928\u0917\u0930\u094d\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u093f\u0928\u094d \u0964 \u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u092a\u091f\u0915\u2013\u092a\u091f\u0915 \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0935\u093f\u0935\u0930\u0923 \u092c\u0941\u091d\u093e\u0909\u0901\u091b\u094c\u0901, \u092e\u0947\u0930\u094b \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u092a\u093e\u0901\u091a\u2013\u091b \u092a\u091f\u0915 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0939\u0941\u0928\u0941\u092d\u092f\u094b, \u092e\u0947\u0930\u094b \u0932\u0917\u093e\u092f\u0924 \u092e\u0947\u0930\u094b \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0935\u093f\u0935\u0930\u0923 \u0938\u0930\u0915\u093e\u0930\u0938\u0901\u0917 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u091b \u0964 \u092e \u0905\u0928\u0941\u0930\u094b\u0927 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u093e\u0928\u094d\u091b\u0941, \u0939\u093e\u092e\u0940 \u091c\u0924\u094d\u0924\u093f \u091c\u0928\u093e \u0938\u093e\u0902\u0938\u0926 \u091b\u094c\u0901, \u0938\u092c\u0948\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0935\u093f\u0935\u0930\u0923 \u0935\u0947\u092d\u0938\u093e\u0907\u091f\u092e\u093e \u0930\u093e\u0916\u093f\u092f\u094b\u0938\u094d, \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u093f\u092f\u094b\u0938\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0939\u093e\u092e\u0940 \u0915\u0939\u093f\u0932\u0947 \u0915\u0941\u0928 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0925\u093f\u092f\u094c\u0901, \u0915\u0938\u0915\u094b \u0915\u0924\u093f \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0925\u093f\u092f\u094b ? \u0915\u0938\u0915\u094b \u092c\u0922\u094d\u092f\u094b ? \u0915\u0938\u0915\u094b \u0918\u091f\u094d\u092f\u094b ? \u0915\u0947 \u0936\u094d\u0930\u094b\u0924 \u0939\u094b ? \u0938\u092c\u0948\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f\u0915\u094b \u091b\u093e\u0928\u0935\u093f\u0928 \u0939\u094b\u0938\u094d \u0964\u2019\n\n\u0938\u093e\u0902\u0938\u0926\u094d\u0932\u0947 \u092d\u093e\u0930\u0924\u092e\u093e \u0928\u094d\u092f\u093e\u092f\u0932\u092f\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0939\u0930\u0947\u0915 \u092e\u0939\u093f\u0928\u093e \u0916\u0930\u094d\u091a\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0915\u093e\u0928\u0942\u0928 \u0932\u094d\u092f\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u2018\u092d\u093e\u0930\u0924\u092e\u093e \u0939\u0930\u0947\u0915 \u092e\u0939\u093f\u0928\u093e \u0928\u094d\u092f\u093e\u092f\u093e\u0932\u092f\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0938\u092c\u0948 \u0939\u093f\u0938\u093e\u092c \u092c\u093f\u0932 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0915\u0947 \u0939\u093e\u092e\u0940 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0915\u093e\u0928\u0942\u0928 \u092f\u0939\u093e\u0901 \u0932\u094d\u092f\u093e\u0909\u0928 \u0938\u0915\u094d\u091b\u094c\u0901 ?,\u2019 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0928 \u0917\u0930\u094d\u0926\u0948 \u0905\u0918\u093f \u092d\u0928\u093f\u0928\u094d, \u2018\u0915\u0941\u0930\u093e \u0920\u0942\u0932\u0920\u0942\u0932\u093e \u0917\u0930\u094d\u0928\u0947, \u092d\u093e\u0937\u0923 \u091c\u0947 \u092a\u0928\u093f \u0917\u0930\u094d\u0928\u0947 \u0964 \u0905\u0928\u093f \u0924\u0925\u094d\u092f\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b \u0915\u093f \u092a\u0930\u094d\u0926\u0948\u0928 ?\u2019\n\n\n\n\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096a, \u0968\u0966\u096e\u0966 \u0967\u096d:\u0966\u096b","title":"\u0924\u0940\u0928\u092c\u0941\u0901\u0926\u0947 \u092e\u093e\u0917 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0928\u092d\u090f \u092a\u094d\u0930\u0924\u093f\u0915\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092b\u094b\u0939\u094b\u0930 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u0924\u0940\u0928 \u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u091a\u0947\u0924\u093e\u0935\u0928\u0940","url":"http://ekantipur.com/pradesh-3/2023/05/07/168345865945279274.html","video":[]}
