{"date":"Sun, 30 Jul 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/3642270182266963703379927074825443185920541n-3072023061700-watermarked.jpg","keywords":["\u092a\u0939\u0930\u0932","\u0938\u0921\u0915","\u092e\u0917\u0932\u0928\u0928\u0930\u092f\u0923\u0917\u0922","\u0938\u0932\u092e","\u092d\u090f\u0915","\u0930\u0937\u091f\u0930\u092f","\u0939\u0928","\u0909\u0928\u0915","\u0916\u0932\u092e","\u0914","\u0930","\u092a\u0928","\u0909\u0928\u0932","\u0905\u0935\u0930\u0926\u0927"],"summary":"\u0938\u0932\u094d\u092f\u093e\u0928 \u2014 \u0936\u093e\u0930\u0926\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u096a \u092e\u093e\u0932\u094d\u0928\u0947\u091f\u093e\u0915\u0940 \u0968\u096d \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u092a\u0941\u0937\u094d\u092a\u093e \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092a\u0922\u094d\u0926\u093e \u0938\u0927\u0948\u0902 \u092a\u094d\u0930\u0925\u092e \u0939\u0941\u0928\u094d\u0925\u093f\u0928\u094d \u0964 \u0968\u0966\u096c\u096e \u0938\u093e\u0932\u092e\u093e \u090f\u0938\u090f\u0932\u0938\u0940 \u0909\u0924\u094d\u0924\u0940\u0930\u094d\u0923 \u0917\u0930\u0947\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u091a\u093e\u0939\u0928\u093e \u0925\u093f\u092f\u094b\u2013 \u0921\u093e\u0915\u094d\u091f\u0930 \u092c\u0928\u094d\u0928\u0947 \u0964 \u0924\u0930 \u0918\u0930\u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0905\u0935\u0938\u094d\u0925\u093e \u0915\u092e\u091c\u094b\u0930 \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u094b \u0938\u092a\u0928\u093e \u092a\u0942\u0930\u093e \u0939\u0941\u0928 \u092a\u093e\u090f\u0928 \u0964 \u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u0909\u0928\u0915\u094b \u092f\u093e\u0924\u094d\u0930\u093e \u092e\u094b\u0921\u093f\u092f\u094b \u090f\u0925\u0932\u0947\u091f\u093f\u0915\u094d\u0938\u0924\u0930\u094d\u092b \u0964 \u092f\u0939\u0940 \u0935\u0930\u094d\u0937 \u0909\u0928\u0948 \u092a\u0941\u0937\u094d\u092a\u093e\u0932\u0947 \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936\u092e\u093e \u092d\u090f\u0915\u094b \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u0916\u0947\u0932\u0915\u0941\u0926\u092e\u093e \u0939\u093e\u092b \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u0924\u0930\u094d\u092b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928 \u0915\u093e\u092f\u092e \u0917\u0930\u094d\u0926\u0948 \u0938\u094d\u0935\u0930\u094d\u0923\u092a\u0926\u0915 \u0939\u093e\u0924 \u092a\u093e\u0930\u093f\u0928\u094d \u0964\u0924\u094d\u092f\u0938\u094b \u0924 \u0915\u0915\u094d\u0937\u093e \u096d \u092e\u093e \u092a\u0922\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u094b\u092a\u0932\u094d\u091f \u0968\u0966\u096c\u096b \u0938\u093e\u0932\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u0938\u094d\u0924\u0930\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0930\u0928\u093f\u0919 \u0938\u093f\u0932\u094d\u0921\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u0938\u094d\u0925\u093e\u0928 \u0939\u093e\u0938\u093f\u0932 \u0917\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092a\u0922\u094d\u0926\u093e \u0928\u0948 \u0909\u0928\u0940 \u090f\u0915 \u0938\u092f\u0926\u0947\u0916\u093f \u096b \u0939\u091c\u093e\u0930 \u092e\u093f\u091f\u0930\u0938\u092e\u094d\u092e\u0915\u093e \u0926\u094c\u0921\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0928\u094d\u0925\u093f\u0928\u094d \u0964 \u0915\u0915\u094d\u0937\u093e \u0967\u0967 \u092a\u0922\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u0968\u0966\u096c\u096f \u0938\u093e\u0932\u092e\u093e \u0938\u0941\u0926\u0942\u0930\u092a\u0936\u094d\u091a\u093f\u092e\u0915\u094b \u0927\u0928\u0917\u0922\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u090f\u0925\u0932\u0947\u091f\u093f\u0915\u094d\u0938\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u090f\u0915\u0940 \u0909\u0928\u0940 \u0967\u096c \u0938\u092f \u0930 \u096b \u0939\u091c\u093e\u0930 \u092e\u093f\u091f\u0930\u0915\u094b \u0926\u094c\u0921\u092e\u093e \u092a\u094d\u0930\u0925\u092e \u0930 \u0926\u094b\u0938\u094d\u0930\u094b \u092d\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u091c\u0938\u0932\u0947 \u0909\u0928\u0915\u094b \u0926\u094c\u0921 \u092f\u093e\u0924\u094d\u0930\u093e\u0932\u093e\u0908 \u091d\u0928\u094d \u0939\u094c\u0938\u094d\u092f\u093e\u092f\u094b \u0964 \u0968\u0966\u096c\u096f \u0938\u093e\u0932\u092e\u093e \u0969\u096f \u0914\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091a\u094d\u092f\u093e\u092e\u094d\u092a\u093f\u092f\u0928\u0938\u093f\u092a\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u090f\u0915\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0939\u093e\u092b \u092e\u094d\u092f\u093e\u0925\u0928\u092e\u093e \u092a\u094d\u0930\u0925\u092e \u092d\u0907\u0928\u094d \u092d\u0928\u0947 \u0967\u096d \u0935\u0930\u094d\u0937\u0915\u094b \u0909\u092e\u0947\u0930\u092e\u0948 \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u090f\u092a\u0940\u090f\u092b \u0915\u094d\u0932\u092c\u092e\u093e \u0905\u0928\u0941\u092c\u0928\u094d\u0927\u093f\u0924\u0938\u092e\u0947\u0924 \u0939\u0941\u0928 \u092a\u093e\u0907\u0928\u094d \u0964\u0968\u0966\u096b\u0969 \u0938\u093e\u0932\u092e\u093e \u091c\u0928\u094d\u092e\u093f\u090f\u0915\u0940 \u092a\u0941\u0937\u094d\u092a\u093e\u0932\u0947 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928 \u091c\u0928\u0924\u093e \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u093f\u0928\u094d \u0964 \u0909\u0928\u0915\u094b \u0926\u094c\u0921 \u090f\u092a\u0940\u090f\u092b\u092e\u093e \u0905\u0928\u0941\u092c\u0928\u094d\u0927\u093f\u0924 \u092d\u090f\u0938\u0901\u0917\u0948 \u0924\u093f\u0916\u093e\u0930\u093f\u0901\u0926\u0948 \u0917\u092f\u094b \u0964 \u0968\u0966\u096d\u0969 \u0938\u093e\u0932\u092e\u093e \u0907\u091f\u0939\u0930\u0940\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0943\u0939\u0924\u094d \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u092e\u093e \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u0924\u0930\u094d\u092b \u092a\u094d\u0930\u0925\u092e \u092d\u090f\u0915\u0940 \u0909\u0928\u0932\u0947 \u0938\u0928\u094d \u0968\u0966\u0967\u096c \u092e\u093e \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u091c\u0928\u093e\u0907\u0928\u094d \u0964 \u0924\u0930 \u0905\u0938\u094d\u0935\u0938\u094d\u0925\u0924\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0909\u0915\u094d\u0924 \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u092e\u093e \u0969\u0968 \u0915\u093f\u092e\u093f \u0926\u0942\u0930\u0940 \u092a\u093e\u0930 \u0917\u0930\u0947\u092a\u091b\u093f \u092c\u0940\u091a\u0948\u092e\u093e \u091b\u093e\u0921\u094d\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b \u0964 \u0968\u0966\u096c\u096e \u0926\u0947\u0916\u093f \u0932\u0917\u093e\u0924\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0924\u0925\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0907\u0930\u0939\u0947\u0915\u0940 \u092a\u0941\u0937\u094d\u092a\u093e\u0932\u0947 \u092f\u0938\u092c\u0940\u091a\u092e\u093e \u091d\u0928\u094d\u0921\u0948 \u0921\u0947\u0922 \u0926\u0930\u094d\u091c\u0928 \u092a\u0926\u0915 \u091c\u093f\u0924\u093f\u0928\u094d \u0964 \u2018\u0921\u093e\u0915\u094d\u091f\u0930 \u092c\u0928\u094d\u0928\u0947 \u091a\u093e\u0939\u0928\u093e\u0938\u0901\u0917\u0948 \u0916\u0947\u0932\u092e\u093e \u092a\u0928\u093f \u0930\u0941\u091a\u093f \u0905\u0927\u093f\u0915 \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0940 \u092d\u0928\u094d\u091b\u093f\u0928\u094d, \u2018\u0918\u0930\u0915\u094b \u0915\u093e\u092e\u092c\u093e\u091f \u092b\u0941\u0930\u094d\u0938\u0926 \u092a\u093e\u0909\u0928\u0947\u092c\u093f\u0924\u094d\u0924\u093f\u0915\u0948 \u0938\u093e\u0925\u0940\u0939\u0930\u0942\u0938\u0901\u0917 \u0926\u094c\u0921\u093f\u0928 \u0917\u0907\u0939\u093e\u0932\u094d\u0925\u0947 \u0964\u2019\u0968\u0966\u096d\u096b \u0938\u093e\u0932\u092e\u093e \u0926\u093e\u0919\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u093e\u0924\u094c\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u092e\u093e \u0926\u094b\u0938\u094d\u0930\u094b \u092d\u090f\u0915\u0940 \u0909\u0928\u0940 \u0938\u0928\u094d \u0968\u0966\u0967\u096f \u092e\u093e \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092d\u090f\u0915\u094b \u0967\u0969 \u0914\u0902 \u0938\u093e\u0909\u0925\u2013\u090f\u0938\u093f\u092f\u0928 \u0916\u0947\u0932\u092e\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928\u0940\u0938\u0939\u093f\u0924 \u092a\u0941\u0928\u0903 \u0926\u094b\u0938\u094d\u0930\u094b \u092c\u0928\u093f\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u092e\u093e \u0968\u0966\u096d\u096c \u0930 \u0966\u096d\u096d \u0938\u093e\u0932\u092e\u093e \u0926\u0941\u0935\u0948\u092e\u093e \u0909\u092a\u093e\u0927\u093f \u091c\u093f\u0924\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u092d\u0928\u0947 \u0968\u0966\u096d\u096f \u0938\u093e\u0932\u092e\u093e \u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930 \u0939\u093e\u092b\u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u092e\u093e \u0926\u094d\u0935\u093f\u0924\u0940\u092f \u0938\u094d\u0925\u093e\u0928 \u0939\u093e\u0938\u093f\u0932 \u0917\u0930\u093f\u0928\u094d \u0964 \u2018\u0915\u094d\u0930\u092e\u0936\u0903 \u0909\u092a\u093e\u0927\u093f \u091c\u093f\u0924\u094d\u0926\u0948 \u091c\u093e\u0901\u0926\u093e \u092e\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u094b \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928\u0940 \u0906\u092b\u0948\u0902 \u0924\u094b\u0921\u094d\u0928\u0947 \u091c\u094b\u0938 \u0906\u0909\u0901\u091b,\u2019 \u0909\u0928\u0940 \u092d\u0928\u094d\u091b\u093f\u0928\u094d \u0964\u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u093e\u092b\u092e\u093e \u0909\u0928\u0932\u0947 \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u092e\u093e \u096a\u0968.\u0967\u096f\u096b \u0915\u093f\u0932\u094b\u092e\u093f\u091f\u0930 \u0926\u0942\u0930\u0940 \u0968 \u0918\u0923\u094d\u091f\u093e \u096a\u096e \u092e\u093f\u0928\u0947\u091f \u0968 \u0938\u0947\u0915\u0947\u0928\u094d\u0921\u092e\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928\u0940 \u0915\u093e\u092f\u092e \u0917\u0930\u0947\u0915\u0940 \u0939\u0941\u0928\u094d \u0964 \u0967\u0969 \u0914\u0902 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u0916\u0947\u0932\u092e\u093e \u0909\u0928\u0940 \u0906\u092b\u0948\u0902\u0932\u0947 \u0968 \u0918\u0923\u094d\u091f\u093e \u096b\u0966 \u092e\u093f\u0928\u0947\u091f\u0915\u094b \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928\u0940 \u0915\u093e\u092f\u092e \u0917\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u092f\u0939\u0940 \u0935\u0930\u094d\u0937 \u0906\u092f\u094b\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u0967\u096c \u0914\u0902 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u0915\u094d\u0930\u0938\u0915\u0928\u094d\u091f\u094d\u0930\u0940 \u091a\u094d\u092f\u093e\u092e\u094d\u092a\u093f\u092f\u0928\u0938\u093f\u092a\u092e\u093e \u092a\u0928\u093f \u0930\u091c\u0924 \u091c\u093f\u0924\u0947\u0915\u0940 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942 \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u094b \u0916\u0947\u0932\u092e\u093e \u0915\u0941\u0928\u0948 \u0928 \u0915\u0941\u0928\u0948 \u092a\u0926\u0915 \u091c\u093f\u0924\u093f\u0930\u0939\u0947\u0915\u0940 \u091b\u0928\u094d \u0964 \u0906\u092b\u094d\u0928\u094b \u092e\u0947\u0939\u0928\u0924\u0932\u0947 \u0928\u0948 \u0938\u092b\u0932\u0924\u093e \u0926\u093f\u0932\u093e\u0909\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\u0905\u0939\u093f\u0932\u0947 \u0909\u0928\u0940 \u091a\u0940\u0928\u0915\u094b \u0939\u093e\u0909\u091c\u093e\u0909\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0967\u096f \u0914\u0902 \u0938\u093e\u092b \u0917\u0947\u092e\u0915\u094b \u0924\u092f\u093e\u0930\u0940\u092e\u093e \u091b\u093f\u0928\u094d \u0964 \u0938\u0915\u0947\u0938\u092e\u094d\u092e\u0948 \u0916\u0947\u0932 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u091c\u0940\u0935\u0928 \u092c\u093f\u0924\u093e\u0909\u0928\u0947 \u0930 \u0926\u0947\u0936\u0915\u094b \u0928\u093e\u092e \u0930\u093e\u0916\u094d\u0928\u0947 \u0906\u092b\u094d\u0928\u094b \u091c\u0940\u0935\u0928\u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0940 \u092c\u0924\u093e\u0909\u0901\u091b\u093f\u0928\u094d \u0964 \u2018\u090f\u092a\u0940\u090f\u092b\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u092d\u090f\u092a\u091b\u093f \u0930\u094b\u091c\u0940\u0930\u094b\u091f\u0940\u0915\u094b \u091a\u093f\u0928\u094d\u0924\u093e \u091b\u0948\u0928,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u091c\u0924\u093f\u0938\u0915\u094d\u0926\u094b \u0926\u094c\u0921 \u0905\u092d\u094d\u092f\u093e\u0938\u0932\u093e\u0908 \u0928\u093f\u0916\u093e\u0930\u094d\u0926\u0948 \u0932\u093f\u090f\u0915\u0940 \u091b\u0941 \u0964\u2019\u092c\u0941\u0935\u093e \u091a\u0947\u0924\u0932\u093e\u0932 \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0930 \u0906\u092e\u093e \u0938\u0930\u093f\u0924\u093e \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u0938\u093e\u0928\u0948\u0926\u0947\u0916\u093f \u0926\u094c\u0921\u092e\u093e \u0939\u094c\u0938\u0932\u093e \u0926\u093f\u0901\u0926\u093e \u0906\u092b\u0942 \u092f\u094b \u0938\u094d\u0925\u093e\u0928\u0938\u092e\u094d\u092e \u0906\u0907\u092a\u0941\u0917\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u2018\u091b\u094b\u0930\u0940 \u092e\u093e\u0928\u094d\u091b\u0947 \u092d\u090f\u0930 \u092a\u0928\u093f \u0916\u0947\u0932\u0915\u0941\u0926\u092e\u093e \u0930\u093e\u0916\u094d\u0926\u093e \u0915\u0941\u0930\u093e \u0915\u093e\u091f\u094d\u0928\u0947 \u092e\u093e\u0928\u093f\u0938 \u0924 \u0927\u0947\u0930\u0948 \u0925\u093f\u090f,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u091c\u0938\u0932\u0947 \u091c\u0947 \u092d\u0928\u0947 \u092a\u0928\u093f \u092e\u0947\u0930\u094b \u092c\u0941\u092c\u093e\u0906\u092e\u093e\u0932\u0947 \u092e\u0947\u0930\u094b \u091a\u093e\u0939\u0928\u093e \u092c\u0941\u091d\u094d\u0928\u0941\u092d\u092f\u094b, \u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u092e \u092f\u094b \u0938\u094d\u0925\u093e\u0928\u0938\u092e\u094d\u092e \u0906\u0909\u0928 \u0938\u092b\u0932 \u092d\u090f, \u0905\u091d\u0948 \u091c\u0924\u093f \u0938\u0915\u094d\u091b\u0941 \u0926\u094c\u0921\u092e\u0948 \u0930\u092e\u093e\u0909\u0901\u091b\u0941 \u0964\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0936\u094d\u0930\u093e\u0935\u0923 \u0967\u096a, \u0968\u0966\u096e\u0966 \u0966\u096f:\u096b\u096c","text":"\u0938\u0932\u094d\u092f\u093e\u0928 \u2014 \u0936\u093e\u0930\u0926\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u2013\u0967\u096a \u092e\u093e\u0932\u094d\u0928\u0947\u091f\u093e\u0915\u0940 \u0968\u096d \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u092a\u0941\u0937\u094d\u092a\u093e \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092a\u0922\u094d\u0926\u093e \u0938\u0927\u0948\u0902 \u092a\u094d\u0930\u0925\u092e \u0939\u0941\u0928\u094d\u0925\u093f\u0928\u094d \u0964 \u0968\u0966\u096c\u096e \u0938\u093e\u0932\u092e\u093e \u090f\u0938\u090f\u0932\u0938\u0940 \u0909\u0924\u094d\u0924\u0940\u0930\u094d\u0923 \u0917\u0930\u0947\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u091a\u093e\u0939\u0928\u093e \u0925\u093f\u092f\u094b\u2013 \u0921\u093e\u0915\u094d\u091f\u0930 \u092c\u0928\u094d\u0928\u0947 \u0964 \u0924\u0930 \u0918\u0930\u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0905\u0935\u0938\u094d\u0925\u093e \u0915\u092e\u091c\u094b\u0930 \u092d\u090f\u0915\u093e\u0932\u0947 \u0924\u094d\u092f\u094b \u0938\u092a\u0928\u093e \u092a\u0942\u0930\u093e \u0939\u0941\u0928 \u092a\u093e\u090f\u0928 \u0964 \u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u0909\u0928\u0915\u094b \u092f\u093e\u0924\u094d\u0930\u093e \u092e\u094b\u0921\u093f\u092f\u094b \u090f\u0925\u0932\u0947\u091f\u093f\u0915\u094d\u0938\u0924\u0930\u094d\u092b \u0964 \u092f\u0939\u0940 \u0935\u0930\u094d\u0937 \u0909\u0928\u0948 \u092a\u0941\u0937\u094d\u092a\u093e\u0932\u0947 \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936\u092e\u093e \u092d\u090f\u0915\u094b \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u0916\u0947\u0932\u0915\u0941\u0926\u092e\u093e \u0939\u093e\u092b \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u0924\u0930\u094d\u092b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928 \u0915\u093e\u092f\u092e \u0917\u0930\u094d\u0926\u0948 \u0938\u094d\u0935\u0930\u094d\u0923\u092a\u0926\u0915 \u0939\u093e\u0924 \u092a\u093e\u0930\u093f\u0928\u094d \u0964\n\n\u0924\u094d\u092f\u0938\u094b \u0924 \u0915\u0915\u094d\u0937\u093e \u096d \u092e\u093e \u092a\u0922\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u094b\u092a\u0932\u094d\u091f \u0968\u0966\u096c\u096b \u0938\u093e\u0932\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u0938\u094d\u0924\u0930\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0930\u0928\u093f\u0919 \u0938\u093f\u0932\u094d\u0921\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u0938\u094d\u0925\u093e\u0928 \u0939\u093e\u0938\u093f\u0932 \u0917\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092a\u0922\u094d\u0926\u093e \u0928\u0948 \u0909\u0928\u0940 \u090f\u0915 \u0938\u092f\u0926\u0947\u0916\u093f \u096b \u0939\u091c\u093e\u0930 \u092e\u093f\u091f\u0930\u0938\u092e\u094d\u092e\u0915\u093e \u0926\u094c\u0921\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0928\u094d\u0925\u093f\u0928\u094d \u0964 \u0915\u0915\u094d\u0937\u093e \u0967\u0967 \u092a\u0922\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u0968\u0966\u096c\u096f \u0938\u093e\u0932\u092e\u093e \u0938\u0941\u0926\u0942\u0930\u092a\u0936\u094d\u091a\u093f\u092e\u0915\u094b \u0927\u0928\u0917\u0922\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u090f\u0925\u0932\u0947\u091f\u093f\u0915\u094d\u0938\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u090f\u0915\u0940 \u0909\u0928\u0940 \u0967\u096c \u0938\u092f \u0930 \u096b \u0939\u091c\u093e\u0930 \u092e\u093f\u091f\u0930\u0915\u094b \u0926\u094c\u0921\u092e\u093e \u092a\u094d\u0930\u0925\u092e \u0930 \u0926\u094b\u0938\u094d\u0930\u094b \u092d\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u091c\u0938\u0932\u0947 \u0909\u0928\u0915\u094b \u0926\u094c\u0921 \u092f\u093e\u0924\u094d\u0930\u093e\u0932\u093e\u0908 \u091d\u0928\u094d \u0939\u094c\u0938\u094d\u092f\u093e\u092f\u094b \u0964 \u0968\u0966\u096c\u096f \u0938\u093e\u0932\u092e\u093e \u0969\u096f \u0914\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091a\u094d\u092f\u093e\u092e\u094d\u092a\u093f\u092f\u0928\u0938\u093f\u092a\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u090f\u0915\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0939\u093e\u092b \u092e\u094d\u092f\u093e\u0925\u0928\u092e\u093e \u092a\u094d\u0930\u0925\u092e \u092d\u0907\u0928\u094d \u092d\u0928\u0947 \u0967\u096d \u0935\u0930\u094d\u0937\u0915\u094b \u0909\u092e\u0947\u0930\u092e\u0948 \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u090f\u092a\u0940\u090f\u092b \u0915\u094d\u0932\u092c\u092e\u093e \u0905\u0928\u0941\u092c\u0928\u094d\u0927\u093f\u0924\u0938\u092e\u0947\u0924 \u0939\u0941\u0928 \u092a\u093e\u0907\u0928\u094d \u0964\n\n\u0968\u0966\u096b\u0969 \u0938\u093e\u0932\u092e\u093e \u091c\u0928\u094d\u092e\u093f\u090f\u0915\u0940 \u092a\u0941\u0937\u094d\u092a\u093e\u0932\u0947 \u0924\u094d\u0930\u093f\u092d\u0941\u0935\u0928 \u091c\u0928\u0924\u093e \u092e\u093e\u0927\u094d\u092f\u092e\u093f\u0915 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0936\u093f\u0915\u094d\u0937\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u093f\u0928\u094d \u0964 \u0909\u0928\u0915\u094b \u0926\u094c\u0921 \u090f\u092a\u0940\u090f\u092b\u092e\u093e \u0905\u0928\u0941\u092c\u0928\u094d\u0927\u093f\u0924 \u092d\u090f\u0938\u0901\u0917\u0948 \u0924\u093f\u0916\u093e\u0930\u093f\u0901\u0926\u0948 \u0917\u092f\u094b \u0964 \u0968\u0966\u096d\u0969 \u0938\u093e\u0932\u092e\u093e \u0907\u091f\u0939\u0930\u0940\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0943\u0939\u0924\u094d \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u092e\u093e \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u0924\u0930\u094d\u092b \u092a\u094d\u0930\u0925\u092e \u092d\u090f\u0915\u0940 \u0909\u0928\u0932\u0947 \u0938\u0928\u094d \u0968\u0966\u0967\u096c \u092e\u093e \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u091c\u0928\u093e\u0907\u0928\u094d \u0964 \u0924\u0930 \u0905\u0938\u094d\u0935\u0938\u094d\u0925\u0924\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0909\u0915\u094d\u0924 \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u092e\u093e \u0969\u0968 \u0915\u093f\u092e\u093f \u0926\u0942\u0930\u0940 \u092a\u093e\u0930 \u0917\u0930\u0947\u092a\u091b\u093f \u092c\u0940\u091a\u0948\u092e\u093e \u091b\u093e\u0921\u094d\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b \u0964 \u0968\u0966\u096c\u096e \u0926\u0947\u0916\u093f \u0932\u0917\u093e\u0924\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0924\u0925\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0907\u0930\u0939\u0947\u0915\u0940 \u092a\u0941\u0937\u094d\u092a\u093e\u0932\u0947 \u092f\u0938\u092c\u0940\u091a\u092e\u093e \u091d\u0928\u094d\u0921\u0948 \u0921\u0947\u0922 \u0926\u0930\u094d\u091c\u0928 \u092a\u0926\u0915 \u091c\u093f\u0924\u093f\u0928\u094d \u0964 \u2018\u0921\u093e\u0915\u094d\u091f\u0930 \u092c\u0928\u094d\u0928\u0947 \u091a\u093e\u0939\u0928\u093e\u0938\u0901\u0917\u0948 \u0916\u0947\u0932\u092e\u093e \u092a\u0928\u093f \u0930\u0941\u091a\u093f \u0905\u0927\u093f\u0915 \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0940 \u092d\u0928\u094d\u091b\u093f\u0928\u094d, \u2018\u0918\u0930\u0915\u094b \u0915\u093e\u092e\u092c\u093e\u091f \u092b\u0941\u0930\u094d\u0938\u0926 \u092a\u093e\u0909\u0928\u0947\u092c\u093f\u0924\u094d\u0924\u093f\u0915\u0948 \u0938\u093e\u0925\u0940\u0939\u0930\u0942\u0938\u0901\u0917 \u0926\u094c\u0921\u093f\u0928 \u0917\u0907\u0939\u093e\u0932\u094d\u0925\u0947 \u0964\u2019\n\n\u0968\u0966\u096d\u096b \u0938\u093e\u0932\u092e\u093e \u0926\u093e\u0919\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u093e\u0924\u094c\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u092e\u093e \u0926\u094b\u0938\u094d\u0930\u094b \u092d\u090f\u0915\u0940 \u0909\u0928\u0940 \u0938\u0928\u094d \u0968\u0966\u0967\u096f \u092e\u093e \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u092d\u090f\u0915\u094b \u0967\u0969 \u0914\u0902 \u0938\u093e\u0909\u0925\u2013\u090f\u0938\u093f\u092f\u0928 \u0916\u0947\u0932\u092e\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928\u0940\u0938\u0939\u093f\u0924 \u092a\u0941\u0928\u0903 \u0926\u094b\u0938\u094d\u0930\u094b \u092c\u0928\u093f\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u092e\u093e \u0968\u0966\u096d\u096c \u0930 \u0966\u096d\u096d \u0938\u093e\u0932\u092e\u093e \u0926\u0941\u0935\u0948\u092e\u093e \u0909\u092a\u093e\u0927\u093f \u091c\u093f\u0924\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u092d\u0928\u0947 \u0968\u0966\u096d\u096f \u0938\u093e\u0932\u092e\u093e \u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930 \u0939\u093e\u092b\u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u092e\u093e \u0926\u094d\u0935\u093f\u0924\u0940\u092f \u0938\u094d\u0925\u093e\u0928 \u0939\u093e\u0938\u093f\u0932 \u0917\u0930\u093f\u0928\u094d \u0964 \u2018\u0915\u094d\u0930\u092e\u0936\u0903 \u0909\u092a\u093e\u0927\u093f \u091c\u093f\u0924\u094d\u0926\u0948 \u091c\u093e\u0901\u0926\u093e \u092e\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u094b \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928\u0940 \u0906\u092b\u0948\u0902 \u0924\u094b\u0921\u094d\u0928\u0947 \u091c\u094b\u0938 \u0906\u0909\u0901\u091b,\u2019 \u0909\u0928\u0940 \u092d\u0928\u094d\u091b\u093f\u0928\u094d \u0964\n\n\u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936\u092e\u093e \u092d\u090f\u0915\u094b \u0938\u093e\u092b\u092e\u093e \u0909\u0928\u0932\u0947 \u092e\u094d\u092f\u093e\u0930\u093e\u0925\u0928\u092e\u093e \u096a\u0968.\u0967\u096f\u096b \u0915\u093f\u0932\u094b\u092e\u093f\u091f\u0930 \u0926\u0942\u0930\u0940 \u0968 \u0918\u0923\u094d\u091f\u093e \u096a\u096e \u092e\u093f\u0928\u0947\u091f \u0968 \u0938\u0947\u0915\u0947\u0928\u094d\u0921\u092e\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928\u0940 \u0915\u093e\u092f\u092e \u0917\u0930\u0947\u0915\u0940 \u0939\u0941\u0928\u094d \u0964 \u0967\u0969 \u0914\u0902 \u0926\u0915\u094d\u0937\u093f\u0923 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u0916\u0947\u0932\u092e\u093e \u0909\u0928\u0940 \u0906\u092b\u0948\u0902\u0932\u0947 \u0968 \u0918\u0923\u094d\u091f\u093e \u096b\u0966 \u092e\u093f\u0928\u0947\u091f\u0915\u094b \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u093e\u0928\u0940 \u0915\u093e\u092f\u092e \u0917\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u092f\u0939\u0940 \u0935\u0930\u094d\u0937 \u0906\u092f\u094b\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u0967\u096c \u0914\u0902 \u090f\u0938\u093f\u092f\u093e\u0932\u0940 \u0915\u094d\u0930\u0938\u0915\u0928\u094d\u091f\u094d\u0930\u0940 \u091a\u094d\u092f\u093e\u092e\u094d\u092a\u093f\u092f\u0928\u0938\u093f\u092a\u092e\u093e \u092a\u0928\u093f \u0930\u091c\u0924 \u091c\u093f\u0924\u0947\u0915\u0940 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942 \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u094b \u0916\u0947\u0932\u092e\u093e \u0915\u0941\u0928\u0948 \u0928 \u0915\u0941\u0928\u0948 \u092a\u0926\u0915 \u091c\u093f\u0924\u093f\u0930\u0939\u0947\u0915\u0940 \u091b\u0928\u094d \u0964 \u0906\u092b\u094d\u0928\u094b \u092e\u0947\u0939\u0928\u0924\u0932\u0947 \u0928\u0948 \u0938\u092b\u0932\u0924\u093e \u0926\u093f\u0932\u093e\u0909\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\n\n\u0905\u0939\u093f\u0932\u0947 \u0909\u0928\u0940 \u091a\u0940\u0928\u0915\u094b \u0939\u093e\u0909\u091c\u093e\u0909\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0967\u096f \u0914\u0902 \u0938\u093e\u092b \u0917\u0947\u092e\u0915\u094b \u0924\u092f\u093e\u0930\u0940\u092e\u093e \u091b\u093f\u0928\u094d \u0964 \u0938\u0915\u0947\u0938\u092e\u094d\u092e\u0948 \u0916\u0947\u0932 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u091c\u0940\u0935\u0928 \u092c\u093f\u0924\u093e\u0909\u0928\u0947 \u0930 \u0926\u0947\u0936\u0915\u094b \u0928\u093e\u092e \u0930\u093e\u0916\u094d\u0928\u0947 \u0906\u092b\u094d\u0928\u094b \u091c\u0940\u0935\u0928\u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0940 \u092c\u0924\u093e\u0909\u0901\u091b\u093f\u0928\u094d \u0964 \u2018\u090f\u092a\u0940\u090f\u092b\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u092d\u090f\u092a\u091b\u093f \u0930\u094b\u091c\u0940\u0930\u094b\u091f\u0940\u0915\u094b \u091a\u093f\u0928\u094d\u0924\u093e \u091b\u0948\u0928,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u091c\u0924\u093f\u0938\u0915\u094d\u0926\u094b \u0926\u094c\u0921 \u0905\u092d\u094d\u092f\u093e\u0938\u0932\u093e\u0908 \u0928\u093f\u0916\u093e\u0930\u094d\u0926\u0948 \u0932\u093f\u090f\u0915\u0940 \u091b\u0941 \u0964\u2019\n\n\u092c\u0941\u0935\u093e \u091a\u0947\u0924\u0932\u093e\u0932 \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0930 \u0906\u092e\u093e \u0938\u0930\u093f\u0924\u093e \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u0938\u093e\u0928\u0948\u0926\u0947\u0916\u093f \u0926\u094c\u0921\u092e\u093e \u0939\u094c\u0938\u0932\u093e \u0926\u093f\u0901\u0926\u093e \u0906\u092b\u0942 \u092f\u094b \u0938\u094d\u0925\u093e\u0928\u0938\u092e\u094d\u092e \u0906\u0907\u092a\u0941\u0917\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u2018\u091b\u094b\u0930\u0940 \u092e\u093e\u0928\u094d\u091b\u0947 \u092d\u090f\u0930 \u092a\u0928\u093f \u0916\u0947\u0932\u0915\u0941\u0926\u092e\u093e \u0930\u093e\u0916\u094d\u0926\u093e \u0915\u0941\u0930\u093e \u0915\u093e\u091f\u094d\u0928\u0947 \u092e\u093e\u0928\u093f\u0938 \u0924 \u0927\u0947\u0930\u0948 \u0925\u093f\u090f,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u091c\u0938\u0932\u0947 \u091c\u0947 \u092d\u0928\u0947 \u092a\u0928\u093f \u092e\u0947\u0930\u094b \u092c\u0941\u092c\u093e\u0906\u092e\u093e\u0932\u0947 \u092e\u0947\u0930\u094b \u091a\u093e\u0939\u0928\u093e \u092c\u0941\u091d\u094d\u0928\u0941\u092d\u092f\u094b, \u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u092e \u092f\u094b \u0938\u094d\u0925\u093e\u0928\u0938\u092e\u094d\u092e \u0906\u0909\u0928 \u0938\u092b\u0932 \u092d\u090f, \u0905\u091d\u0948 \u091c\u0924\u093f \u0938\u0915\u094d\u091b\u0941 \u0926\u094c\u0921\u092e\u0948 \u0930\u092e\u093e\u0909\u0901\u091b\u0941 \u0964\u2019\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0936\u094d\u0930\u093e\u0935\u0923 \u0967\u096a, \u0968\u0966\u096e\u0966 \u0966\u096f:\u096b\u096c","title":"\u092a\u0939\u093f\u0930\u094b\u0932\u0947 \u092e\u0941\u0917\u094d\u0932\u093f\u0928-\u0928\u093e\u0930\u093e\u092f\u0923\u0917\u0922 \u0938\u0921\u0915 \u0905\u0935\u0930\u0941\u0926\u094d\u0927","url":"http://ekantipur.com/pradesh-3/2023/07/30/169069089881695751.html","video":[]}
