{"date":"Mon, 31 Aug 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436.jpg&w=600&h=0","keywords":["\u0930\u0937\u091f\u0930\u092f","\u0938\u0927\u0926","\u0935\u0935\u0930\u0923","\u0938\u0915\u0932\u0928","\u091b","\u091b\u092a\u092f","\u091c\u0928\u0917\u0923\u0928","\u092a\u0930\u0936\u0928\u0935\u0932","\u091b\u0928","\u096e\u0966","\u0938\u0927\u0928","\u0930","\u092a\u0930\u0936\u0928","\u0924\u0925","\u0930\u091c\u092a\u0924\u0930\u092e"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0968\u0966\u096d\u096e \u0915\u094b \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u0930\u093e\u091c\u092a\u0924\u094d\u0930\u092e\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u092d\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0924\u0925\u093e \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930\u092c\u093e\u091f \u0935\u093f\u0935\u0930\u0923 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u0947 \u0918\u0930 \u0924\u0925\u093e \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930 \u0938\u0942\u091a\u0940\u0915\u0930\u0923 \u0930 \u092e\u0941\u0916\u094d\u092f \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u092e\u093e \u0906\u090f\u0915\u094b \u0939\u094b \u0964 \u0917\u0923\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092e\u0941\u0932\u0941\u0915 \u0918\u094b\u0937\u0923\u093e \u092d\u090f\u092a\u091b\u093f \u092a\u0939\u093f\u0932\u094b \u0924\u0925\u093e \u092c\u093e\u0939\u094d\u0930\u094c\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0939\u094b \u0964 \u0938\u0902\u0918, \u092a\u094d\u0930\u0926\u0947\u0936, \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0935\u0921\u093e\u0915\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0918\u0930\u0938\u092e\u094d\u092e \u092a\u0941\u0917\u0947\u0930 \u091c\u0928\u0917\u0923\u0928\u093e \u0917\u0930\u093f\u0928\u0947\u091b \u0964\u091c\u0928\u0917\u0923\u0928\u093e\u092e\u093e \u0916\u091f\u093f\u0928\u0947 \u0938\u0941\u092a\u0930\u093f\u0935\u0947\u0915\u094d\u0937\u0915 \u0930 \u0917\u0923\u0915\u0932\u0947 \u0938\u094b\u0927\u094d\u200d\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u096e\u0966 \u0935\u091f\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u092d\u090f\u0938\u0901\u0917\u0948 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u0905\u0928\u094d\u0924\u093f\u092e \u091c\u0928\u0917\u0923\u0928\u093e\u0915\u093e \u0928\u093f\u092e\u094d\u0924\u093f \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0924\u092f\u093e\u0930\u0940\u0915\u094b \u092c\u093e\u091f\u094b \u0916\u0941\u0932\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0906\u092e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u0924\u0925\u093e \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e\u0932\u0947 \u091c\u0928\u0917\u0923\u0928\u093e\u092e\u093e \u0938\u094b\u0927\u093f\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u092c\u093e\u0930\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u093e\u0909\u0928\u0947 \u091b\u0928\u094d \u0964\u0938\u0941\u092a\u0930\u093f\u0935\u0947\u0915\u094d\u0937\u0915\u0932\u0947 \u2018\u0918\u0930 \u0924\u0925\u093e \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930 \u0938\u0942\u091a\u0940\u0915\u0930\u0923\u2019 \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u0932\u093f\u090f\u0930 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930\u092c\u093e\u091f \u0935\u093f\u0935\u0930\u0923 \u0932\u093f\u0928\u0947 \u091b\u0928\u094d \u0964 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0918\u0930\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917\u0938\u0939\u093f\u0924 \u0938\u0902\u0916\u094d\u092f\u093e, \u0918\u0930\u0915\u094b \u0924\u0932\u093e, \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e \u0930 \u090b\u0923\u092e\u093e \u092a\u0939\u0941\u0901\u091a, \u0938\u0930\u0915\u093e\u0930\u0940 \u0905\u0928\u0941\u0926\u093e\u0928\u092e\u093e \u092c\u0928\u0947\u0915\u093e \u0918\u0930\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0932\u093f\u0928\u0947 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u093f\u0915 \u0924\u0925\u093e \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u0935\u093e \u0924\u093e\u0932\u093f\u092e, \u092a\u0930\u093f\u0935\u093e\u0930\u092e\u093e \u0905\u0915\u094d\u0938\u0930 \u092c\u0938\u094b\u0935\u093e\u0938 \u0917\u0930\u0947\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u093e \u0938\u0926\u0938\u094d\u092f (\u092e\u0939\u093f\u0932\u093e, \u092a\u0941\u0930\u0941\u0937 \u0930 \u0905\u0928\u094d\u092f \u0932\u093f\u0902\u0917\u0940) \u0938\u0902\u0916\u094d\u092f\u093e \u0930 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u0915\u0943\u0937\u093f \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u0935\u0930\u0923 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d \u0964\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0917\u0923\u0915\u0932\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930\u092e\u093e \u092a\u0941\u0917\u0947\u0930 \u2018\u092e\u0941\u0916\u094d\u092f \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940\u2019 \u0938\u094b\u0927\u094d\u0928\u0947 \u091b\u0928\u094d \u0964 \u091c\u0938\u092e\u093e \u092a\u093e\u0930\u093f\u0935\u093e\u0930\u093f\u0915 \u0935\u093f\u0935\u0930\u0923 \u0930 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0935\u093f\u0935\u0930\u0923 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u093f\u0928\u0947\u091b \u0964 \u092a\u093e\u0930\u093f\u0935\u093e\u0930\u093f\u0915 \u0935\u093f\u0935\u0930\u0923\u092e\u093e \u0918\u0930\u0915\u094b \u0938\u094d\u0935\u093e\u092e\u093f\u0924\u094d\u0935, \u0918\u0930\u0915\u094b \u0938\u0902\u0930\u091a\u0928\u093e, \u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940, \u0936\u094c\u091a\u093e\u0932\u092f, \u092c\u0924\u094d\u0924\u0940\u0915\u094b \u0938\u094d\u0930\u094b\u0924, \u0916\u093e\u0928\u093e \u092a\u0915\u093e\u0909\u0928\u0947 \u0907\u0928\u094d\u0927\u0928 \u0938\u094b\u0927\u094d\u0928\u0947 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u092e\u0943\u0924\u094d\u092f\u0941 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940, \u092a\u0930\u093f\u0935\u093e\u0930\u092e\u093e \u0905\u0928\u0941\u092a\u0938\u094d\u0925\u093f\u0924 \u0935\u093f\u0926\u0947\u0936 \u0917\u090f\u0915\u093e, \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0918\u0930\u091c\u0917\u094d\u0917\u093e \u0938\u094d\u0935\u093e\u092e\u093f\u0924\u094d\u0935 \u0935\u093f\u0935\u0930\u0923 \u0932\u093f\u0928\u0947 \u091b\u0928\u094d \u0964 \u0938\u093e\u0928\u093e \u0918\u0930\u0947\u0932\u0941 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0924\u0925\u093e \u0905\u0928\u094d\u092f \u0918\u0930\u093e\u092f\u0938\u0940 \u0938\u093e\u0927\u0928 \u0930 \u0938\u0941\u0935\u093f\u0927\u093e\u0915\u093e \u0935\u093f\u0935\u0930\u0923 \u091f\u093f\u092a\u094d\u0928\u0947 \u091b\u0928\u094d \u0964\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0935\u093f\u0935\u0930\u0923\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0924\u0925\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0932\u093f\u0902\u0917, \u0909\u092e\u0947\u0930, \u091c\u093e\u0924\u091c\u093e\u0924\u093f, \u092d\u093e\u0937\u093e (\u092a\u0941\u0930\u094d\u0916\u093e\u0915\u094b \u092d\u093e\u0937\u093e, \u092e\u093e\u0924\u0943\u092d\u093e\u0937\u093e \u0930 \u0926\u094b\u0938\u094d\u0930\u094b \u092d\u093e\u0937\u093e), \u0927\u0930\u094d\u092e, \u0935\u0948\u0935\u093e\u0939\u093f\u0915 \u0938\u094d\u0925\u093f\u0924\u093f, \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e, \u0905\u092a\u093e\u0902\u0917\u0924\u093e, \u092c\u0938\u093e\u0908\u0938\u0930\u093e\u0908, \u0936\u093f\u0915\u094d\u0937\u093e, \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092a\u094d\u0930\u091c\u0928\u0928, \u0906\u0930\u094d\u0925\u093f\u0915 \u0915\u094d\u0930\u093f\u092f\u093e\u0915\u0932\u093e\u092a \u091c\u0938\u094d\u0924\u093e \u0935\u093f\u0935\u0930\u0923 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d \u0964\u0909\u092e\u0947\u0930\u0932\u0947 \u0967\u096b \u0926\u0947\u0916\u093f \u096a\u096f \u0935\u0930\u094d\u0937\u0915\u093e \u0935\u093f\u0935\u093e\u0939\u093f\u0924\u093e \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u2018\u0939\u093e\u0932\u0938\u092e\u094d\u092e \u091c\u0928\u094d\u092e\u093e\u090f\u0915\u093e \u091c\u0940\u0935\u093f\u0924 \u0935\u093e \u092e\u0943\u0924 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u093e\u0909\u0928\u0941 \u092d\u092f\u094b\u2019 \u092d\u0928\u0947\u0930 \u0938\u094b\u0927\u093f\u0928\u0947 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0967\u096e \u0935\u0930\u094d\u0937\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0909\u092e\u0947\u0930\u0915\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0906\u0936\u094d\u0930\u093f\u0924 \u0905\u0935\u0938\u094d\u0925\u093e \u0938\u094b\u0927\u093f\u0928\u0947 \u091b \u0964 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u092e\u093e \u0967\u0969 \u0915\u093f\u0938\u093f\u092e\u0915\u094b \u0905\u092a\u093e\u0902\u0917\u0924\u093e \u0938\u092e\u0947\u091f\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0906\u0930\u094d\u0925\u093f\u0915 \u0906\u092e\u094d\u0926\u093e\u0928\u0940\u0915\u093e \u0915\u093e\u092e, \u0915\u093e\u092e\u0915\u094b \u0915\u093f\u0938\u093f\u092e \u0938\u092e\u0947\u091f\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u0910\u0928, \u0968\u0966\u0967\u096b \u0924\u0925\u093e \u091c\u0928\u0917\u0923\u0928\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0906\u0926\u0947\u0936, \u0968\u0966\u096d\u096c \u092e\u093e \u091c\u0928\u0917\u0923\u0928\u093e\u092e\u093e \u0938\u094b\u0927\u093f\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0917\u091c\u0947\u091f\u092e\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u094d\u0928 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u091b \u0964 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u0932\u0947 \u0917\u0924 \u0938\u093e\u0909\u0928 \u0968\u096c \u0917\u0924\u0947 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u2018\u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0906\u0926\u0947\u0936, \u0968\u0966\u096d\u096c \u0915\u094b \u0926\u092b\u093e \u096a \u0915\u094b \u0909\u092a\u0926\u092b\u093e (\u096a) \u092c\u092e\u094b\u091c\u093f\u092e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0968\u0966\u096d\u096e \u0915\u094b \u092a\u094d\u0930\u092f\u094b\u091c\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0926\u0947\u0939\u093e\u092f\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u0947\u0915\u094b\u0932\u0947 \u092f\u094b \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b,\u2019 \u0938\u094b\u092e\u092c\u093e\u0930 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0928\u0947\u092a\u093e\u0932 \u0930\u093e\u091c\u092a\u0924\u094d\u0930\u092e\u093e \u091b \u0964\u2018\u0915\u093e\u0928\u0941\u0928\u0938\u092e\u094d\u092e \u0922\u0902\u0917\u0932\u0947 \u0930\u093e\u091c\u092a\u0924\u094d\u0930\u092e\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u091b\u093e\u092a\u093f\u090f\u0915\u094b \u091b,\u2019 \u0939\u0930\u0947\u0915 \u0915\u093e\u092e \u092f\u0939\u0940 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0915\u093e\u092e \u0905\u0918\u093f \u092c\u0922\u094d\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0926\u0948 \u0935\u093f\u092d\u093e\u0917\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0922\u0941\u0923\u094d\u0921\u093f\u0930\u093e\u091c \u0932\u093e\u092e\u093f\u091b\u093e\u0928\u0947\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u092c \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e\u0915\u094b \u092a\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0906\u092e \u0928\u093e\u0917\u0930\u093f\u0915\u0915\u094b \u091a\u093e\u0938\u094b\u0915\u094b \u0935\u093f\u0937\u092f \u0939\u0941\u0928\u0947\u091b \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0935\u0930\u0923 \u092f\u0938\u0948\u092e\u093e \u0930\u0939\u0947\u0930 \u0938\u094b\u0927\u093f\u0928\u0947 \u091b \u0964 \u092f\u093f\u0928\u0948 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u0932\u093e\u0908 \u0932\u093f\u090f\u0930 \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u092c\u0948\u0932\u093e\u0908 \u0938\u091c\u0917 \u0939\u0941\u0928, \u0917\u0930\u093e\u0909\u0928 \u0930 \u0938\u0939\u0940 \u0935\u093f\u0935\u0930\u0923 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u092a\u0942\u0930\u094d\u0935 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0907\u0928\u0947 \u091b \u0964 \u091c\u0938\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0940\u092f \u0930 \u092d\u0930\u092a\u0930\u094d\u0926\u094b \u0939\u0941\u0928\u0947\u091b \u0964\u2019\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0928\u0948 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u093f\u0928\u0947 \u0935\u093f\u0935\u0930\u0923\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u093f\u0938\u0915\u0915\u094b \u091b \u0964 \u0938\u0941\u092a\u0930\u093f\u0935\u0947\u0915\u094d\u0937\u0915\u0932\u0947 \u0935\u0921\u093e\u0938\u094d\u0924\u0930\u0915\u094b \u0906\u0927\u093e\u0930\u092d\u0942\u0924 \u0938\u094d\u0930\u094b\u0924, \u0938\u093e\u0927\u0928, \u0915\u094d\u0937\u092e\u0924\u093e \u0930 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0935\u093f\u0935\u0930\u0923\u0939\u0930\u0942 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d \u0964\u0935\u093f\u092d\u093e\u0917\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0924\u093e\u0932\u093f\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u0917\u093e\u092e\u0940 \u0935\u0948\u0936\u093e\u0916 \u0968\u096c \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u091c\u0947\u0920 \u0967\u096a \u0917\u0924\u0947\u092d\u093f\u0924\u094d\u0930 \u0918\u0930 \u0924\u0925\u093e \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930 \u0938\u0942\u091a\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f \u0939\u0941\u0928\u0947\u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u091c\u0947\u0937\u094d\u0920 \u0968\u096b \u0926\u0947\u0916\u093f \u0905\u0938\u093e\u0930 \u096e \u0917\u0924\u0947\u092d\u093f\u0924\u094d\u0930 \u092e\u0941\u0916\u094d\u092f \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u091c\u0928\u0917\u0923\u0928\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0939\u0941\u0928\u0947\u091b \u0964 \u0905\u0938\u093e\u0930 \u096e \u0917\u0924\u0947 \u2018\u091c\u0928\u0917\u0923\u0928\u093e \u0926\u093f\u0935\u0938\u2019 \u092e\u0928\u093e\u0907\u0928\u0947 \u091b \u0964\u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u092e\u0938\u094d\u092f\u094c\u0926\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0926\u093e \u0935\u093f\u091c\u094d\u091e, \u0938\u0902\u0918, \u092a\u094d\u0930\u0926\u0947\u0936 \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092c\u093e\u091f \u0938\u0941\u091d\u093e\u0935 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u0939\u093f\u0932\u093e \u0906\u092f\u094b\u0917, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0926\u0932\u093f\u0924 \u0906\u092f\u094b\u0917, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u093e\u0935\u0947\u0936\u0940 \u0906\u092f\u094b\u0917, \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0906\u092f\u094b\u0917, \u0906\u0926\u093f\u0935\u093e\u0938\u0940 \u091c\u0928\u091c\u093e\u0924\u093f \u0906\u092f\u094b\u0917, \u092e\u0927\u0947\u0936\u0940 \u0906\u092f\u094b\u0917, \u0925\u093e\u0930\u0941 \u0906\u092f\u094b\u0917 \u0930 \u092d\u093e\u0937\u093e \u0906\u092f\u094b\u0917\u0938\u0901\u0917 \u091b\u0932\u092b\u0932 \u0917\u0930\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u0917\u0924 \u0905\u0938\u093e\u0930\u092e\u093e \u0928\u092e\u0941\u0928\u093e (\u092a\u093e\u0907\u0932\u091f) \u091c\u0928\u0917\u0923\u0928\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u0940 \u0915\u0947\u0939\u0940 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u092e\u093e \u0938\u0941\u0927\u093e\u0930 \u0924\u0925\u093e \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0917\u0930\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0967\u096f:\u0967\u0967","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0968\u0966\u096d\u096e \u0915\u094b \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u0930\u093e\u091c\u092a\u0924\u094d\u0930\u092e\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u092d\u090f\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0924\u0925\u093e \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930\u092c\u093e\u091f \u0935\u093f\u0935\u0930\u0923 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u0947 \u0918\u0930 \u0924\u0925\u093e \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930 \u0938\u0942\u091a\u0940\u0915\u0930\u0923 \u0930 \u092e\u0941\u0916\u094d\u092f \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u092e\u093e \u0906\u090f\u0915\u094b \u0939\u094b \u0964 \u0917\u0923\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092e\u0941\u0932\u0941\u0915 \u0918\u094b\u0937\u0923\u093e \u092d\u090f\u092a\u091b\u093f \u092a\u0939\u093f\u0932\u094b \u0924\u0925\u093e \u092c\u093e\u0939\u094d\u0930\u094c\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0939\u094b \u0964 \u0938\u0902\u0918, \u092a\u094d\u0930\u0926\u0947\u0936, \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u0915\u094b \u0935\u0921\u093e\u0915\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0918\u0930\u0938\u092e\u094d\u092e \u092a\u0941\u0917\u0947\u0930 \u091c\u0928\u0917\u0923\u0928\u093e \u0917\u0930\u093f\u0928\u0947\u091b \u0964\n\n\u091c\u0928\u0917\u0923\u0928\u093e\u092e\u093e \u0916\u091f\u093f\u0928\u0947 \u0938\u0941\u092a\u0930\u093f\u0935\u0947\u0915\u094d\u0937\u0915 \u0930 \u0917\u0923\u0915\u0932\u0947 \u0938\u094b\u0927\u094d\u200d\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u096e\u0966 \u0935\u091f\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u092d\u090f\u0938\u0901\u0917\u0948 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u0905\u0928\u094d\u0924\u093f\u092e \u091c\u0928\u0917\u0923\u0928\u093e\u0915\u093e \u0928\u093f\u092e\u094d\u0924\u093f \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0924\u092f\u093e\u0930\u0940\u0915\u094b \u092c\u093e\u091f\u094b \u0916\u0941\u0932\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0906\u092e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u0924\u0925\u093e \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e\u0932\u0947 \u091c\u0928\u0917\u0923\u0928\u093e\u092e\u093e \u0938\u094b\u0927\u093f\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u092c\u093e\u0930\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u093e\u0909\u0928\u0947 \u091b\u0928\u094d \u0964\n\n\u0938\u0941\u092a\u0930\u093f\u0935\u0947\u0915\u094d\u0937\u0915\u0932\u0947 \u2018\u0918\u0930 \u0924\u0925\u093e \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930 \u0938\u0942\u091a\u0940\u0915\u0930\u0923\u2019 \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u0932\u093f\u090f\u0930 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930\u092c\u093e\u091f \u0935\u093f\u0935\u0930\u0923 \u0932\u093f\u0928\u0947 \u091b\u0928\u094d \u0964 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0918\u0930\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917\u0938\u0939\u093f\u0924 \u0938\u0902\u0916\u094d\u092f\u093e, \u0918\u0930\u0915\u094b \u0924\u0932\u093e, \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e \u0930 \u090b\u0923\u092e\u093e \u092a\u0939\u0941\u0901\u091a, \u0938\u0930\u0915\u093e\u0930\u0940 \u0905\u0928\u0941\u0926\u093e\u0928\u092e\u093e \u092c\u0928\u0947\u0915\u093e \u0918\u0930\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0932\u093f\u0928\u0947 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u093f\u0915 \u0924\u0925\u093e \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0936\u093f\u0915\u094d\u0937\u093e \u0935\u093e \u0924\u093e\u0932\u093f\u092e, \u092a\u0930\u093f\u0935\u093e\u0930\u092e\u093e \u0905\u0915\u094d\u0938\u0930 \u092c\u0938\u094b\u0935\u093e\u0938 \u0917\u0930\u0947\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u093e \u0938\u0926\u0938\u094d\u092f (\u092e\u0939\u093f\u0932\u093e, \u092a\u0941\u0930\u0941\u0937 \u0930 \u0905\u0928\u094d\u092f \u0932\u093f\u0902\u0917\u0940) \u0938\u0902\u0916\u094d\u092f\u093e \u0930 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u0915\u0943\u0937\u093f \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u0935\u0930\u0923 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d \u0964\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0917\u0923\u0915\u0932\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930\u092e\u093e \u092a\u0941\u0917\u0947\u0930 \u2018\u092e\u0941\u0916\u094d\u092f \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940\u2019 \u0938\u094b\u0927\u094d\u0928\u0947 \u091b\u0928\u094d \u0964 \u091c\u0938\u092e\u093e \u092a\u093e\u0930\u093f\u0935\u093e\u0930\u093f\u0915 \u0935\u093f\u0935\u0930\u0923 \u0930 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0935\u093f\u0935\u0930\u0923 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u093f\u0928\u0947\u091b \u0964 \u092a\u093e\u0930\u093f\u0935\u093e\u0930\u093f\u0915 \u0935\u093f\u0935\u0930\u0923\u092e\u093e \u0918\u0930\u0915\u094b \u0938\u094d\u0935\u093e\u092e\u093f\u0924\u094d\u0935, \u0918\u0930\u0915\u094b \u0938\u0902\u0930\u091a\u0928\u093e, \u0916\u093e\u0928\u0947\u092a\u093e\u0928\u0940, \u0936\u094c\u091a\u093e\u0932\u092f, \u092c\u0924\u094d\u0924\u0940\u0915\u094b \u0938\u094d\u0930\u094b\u0924, \u0916\u093e\u0928\u093e \u092a\u0915\u093e\u0909\u0928\u0947 \u0907\u0928\u094d\u0927\u0928 \u0938\u094b\u0927\u094d\u0928\u0947 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u092e\u0943\u0924\u094d\u092f\u0941 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940, \u092a\u0930\u093f\u0935\u093e\u0930\u092e\u093e \u0905\u0928\u0941\u092a\u0938\u094d\u0925\u093f\u0924 \u0935\u093f\u0926\u0947\u0936 \u0917\u090f\u0915\u093e, \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0918\u0930\u091c\u0917\u094d\u0917\u093e \u0938\u094d\u0935\u093e\u092e\u093f\u0924\u094d\u0935 \u0935\u093f\u0935\u0930\u0923 \u0932\u093f\u0928\u0947 \u091b\u0928\u094d \u0964 \u0938\u093e\u0928\u093e \u0918\u0930\u0947\u0932\u0941 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0924\u0925\u093e \u0905\u0928\u094d\u092f \u0918\u0930\u093e\u092f\u0938\u0940 \u0938\u093e\u0927\u0928 \u0930 \u0938\u0941\u0935\u093f\u0927\u093e\u0915\u093e \u0935\u093f\u0935\u0930\u0923 \u091f\u093f\u092a\u094d\u0928\u0947 \u091b\u0928\u094d \u0964\n\n\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0935\u093f\u0935\u0930\u0923\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0924\u0925\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0932\u093f\u0902\u0917, \u0909\u092e\u0947\u0930, \u091c\u093e\u0924\u091c\u093e\u0924\u093f, \u092d\u093e\u0937\u093e (\u092a\u0941\u0930\u094d\u0916\u093e\u0915\u094b \u092d\u093e\u0937\u093e, \u092e\u093e\u0924\u0943\u092d\u093e\u0937\u093e \u0930 \u0926\u094b\u0938\u094d\u0930\u094b \u092d\u093e\u0937\u093e), \u0927\u0930\u094d\u092e, \u0935\u0948\u0935\u093e\u0939\u093f\u0915 \u0938\u094d\u0925\u093f\u0924\u093f, \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e, \u0905\u092a\u093e\u0902\u0917\u0924\u093e, \u092c\u0938\u093e\u0908\u0938\u0930\u093e\u0908, \u0936\u093f\u0915\u094d\u0937\u093e, \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092a\u094d\u0930\u091c\u0928\u0928, \u0906\u0930\u094d\u0925\u093f\u0915 \u0915\u094d\u0930\u093f\u092f\u093e\u0915\u0932\u093e\u092a \u091c\u0938\u094d\u0924\u093e \u0935\u093f\u0935\u0930\u0923 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d \u0964\n\n\u0909\u092e\u0947\u0930\u0932\u0947 \u0967\u096b \u0926\u0947\u0916\u093f \u096a\u096f \u0935\u0930\u094d\u0937\u0915\u093e \u0935\u093f\u0935\u093e\u0939\u093f\u0924\u093e \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u2018\u0939\u093e\u0932\u0938\u092e\u094d\u092e \u091c\u0928\u094d\u092e\u093e\u090f\u0915\u093e \u091c\u0940\u0935\u093f\u0924 \u0935\u093e \u092e\u0943\u0924 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u093e\u0909\u0928\u0941 \u092d\u092f\u094b\u2019 \u092d\u0928\u0947\u0930 \u0938\u094b\u0927\u093f\u0928\u0947 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0967\u096e \u0935\u0930\u094d\u0937\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0909\u092e\u0947\u0930\u0915\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0906\u0936\u094d\u0930\u093f\u0924 \u0905\u0935\u0938\u094d\u0925\u093e \u0938\u094b\u0927\u093f\u0928\u0947 \u091b \u0964 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u092e\u093e \u0967\u0969 \u0915\u093f\u0938\u093f\u092e\u0915\u094b \u0905\u092a\u093e\u0902\u0917\u0924\u093e \u0938\u092e\u0947\u091f\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0906\u0930\u094d\u0925\u093f\u0915 \u0906\u092e\u094d\u0926\u093e\u0928\u0940\u0915\u093e \u0915\u093e\u092e, \u0915\u093e\u092e\u0915\u094b \u0915\u093f\u0938\u093f\u092e \u0938\u092e\u0947\u091f\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u0910\u0928, \u0968\u0966\u0967\u096b \u0924\u0925\u093e \u091c\u0928\u0917\u0923\u0928\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0906\u0926\u0947\u0936, \u0968\u0966\u096d\u096c \u092e\u093e \u091c\u0928\u0917\u0923\u0928\u093e\u092e\u093e \u0938\u094b\u0927\u093f\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0917\u091c\u0947\u091f\u092e\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u094d\u0928 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u091b \u0964 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u0932\u0947 \u0917\u0924 \u0938\u093e\u0909\u0928 \u0968\u096c \u0917\u0924\u0947 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u2018\u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0906\u0926\u0947\u0936, \u0968\u0966\u096d\u096c \u0915\u094b \u0926\u092b\u093e \u096a \u0915\u094b \u0909\u092a\u0926\u092b\u093e (\u096a) \u092c\u092e\u094b\u091c\u093f\u092e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0968\u0966\u096d\u096e \u0915\u094b \u092a\u094d\u0930\u092f\u094b\u091c\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0926\u0947\u0939\u093e\u092f\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u0947\u0915\u094b\u0932\u0947 \u092f\u094b \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b,\u2019 \u0938\u094b\u092e\u092c\u093e\u0930 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0928\u0947\u092a\u093e\u0932 \u0930\u093e\u091c\u092a\u0924\u094d\u0930\u092e\u093e \u091b \u0964\n\n\u2018\u0915\u093e\u0928\u0941\u0928\u0938\u092e\u094d\u092e \u0922\u0902\u0917\u0932\u0947 \u0930\u093e\u091c\u092a\u0924\u094d\u0930\u092e\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u091b\u093e\u092a\u093f\u090f\u0915\u094b \u091b,\u2019 \u0939\u0930\u0947\u0915 \u0915\u093e\u092e \u092f\u0939\u0940 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0915\u093e\u092e \u0905\u0918\u093f \u092c\u0922\u094d\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0926\u0948 \u0935\u093f\u092d\u093e\u0917\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0922\u0941\u0923\u094d\u0921\u093f\u0930\u093e\u091c \u0932\u093e\u092e\u093f\u091b\u093e\u0928\u0947\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u092c \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e\u0915\u094b \u092a\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0906\u092e \u0928\u093e\u0917\u0930\u093f\u0915\u0915\u094b \u091a\u093e\u0938\u094b\u0915\u094b \u0935\u093f\u0937\u092f \u0939\u0941\u0928\u0947\u091b \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0935\u0930\u0923 \u092f\u0938\u0948\u092e\u093e \u0930\u0939\u0947\u0930 \u0938\u094b\u0927\u093f\u0928\u0947 \u091b \u0964 \u092f\u093f\u0928\u0948 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u0932\u093e\u0908 \u0932\u093f\u090f\u0930 \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u092c\u0948\u0932\u093e\u0908 \u0938\u091c\u0917 \u0939\u0941\u0928, \u0917\u0930\u093e\u0909\u0928 \u0930 \u0938\u0939\u0940 \u0935\u093f\u0935\u0930\u0923 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u092a\u0942\u0930\u094d\u0935 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0907\u0928\u0947 \u091b \u0964 \u091c\u0938\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u0917\u0941\u0923\u0938\u094d\u0924\u0930\u0940\u092f \u0930 \u092d\u0930\u092a\u0930\u094d\u0926\u094b \u0939\u0941\u0928\u0947\u091b \u0964\u2019\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0917\u0923\u0928\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0938\u092e\u093f\u0924\u093f\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0928\u0948 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u0921\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u093f\u0928\u0947 \u0935\u093f\u0935\u0930\u0923\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u093f\u0938\u0915\u0915\u094b \u091b \u0964 \u0938\u0941\u092a\u0930\u093f\u0935\u0947\u0915\u094d\u0937\u0915\u0932\u0947 \u0935\u0921\u093e\u0938\u094d\u0924\u0930\u0915\u094b \u0906\u0927\u093e\u0930\u092d\u0942\u0924 \u0938\u094d\u0930\u094b\u0924, \u0938\u093e\u0927\u0928, \u0915\u094d\u0937\u092e\u0924\u093e \u0930 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0935\u093f\u0935\u0930\u0923\u0939\u0930\u0942 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d \u0964\n\n\u0935\u093f\u092d\u093e\u0917\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0924\u093e\u0932\u093f\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u0917\u093e\u092e\u0940 \u0935\u0948\u0936\u093e\u0916 \u0968\u096c \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u091c\u0947\u0920 \u0967\u096a \u0917\u0924\u0947\u092d\u093f\u0924\u094d\u0930 \u0918\u0930 \u0924\u0925\u093e \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930 \u0938\u0942\u091a\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f \u0939\u0941\u0928\u0947\u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u091c\u0947\u0937\u094d\u0920 \u0968\u096b \u0926\u0947\u0916\u093f \u0905\u0938\u093e\u0930 \u096e \u0917\u0924\u0947\u092d\u093f\u0924\u094d\u0930 \u092e\u0941\u0916\u094d\u092f \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u091c\u0928\u0917\u0923\u0928\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0939\u0941\u0928\u0947\u091b \u0964 \u0905\u0938\u093e\u0930 \u096e \u0917\u0924\u0947 \u2018\u091c\u0928\u0917\u0923\u0928\u093e \u0926\u093f\u0935\u0938\u2019 \u092e\u0928\u093e\u0907\u0928\u0947 \u091b \u0964\n\n\u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u092e\u0938\u094d\u092f\u094c\u0926\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0926\u093e \u0935\u093f\u091c\u094d\u091e, \u0938\u0902\u0918, \u092a\u094d\u0930\u0926\u0947\u0936 \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0924\u0939\u092c\u093e\u091f \u0938\u0941\u091d\u093e\u0935 \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u0939\u093f\u0932\u093e \u0906\u092f\u094b\u0917, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0926\u0932\u093f\u0924 \u0906\u092f\u094b\u0917, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u093e\u0935\u0947\u0936\u0940 \u0906\u092f\u094b\u0917, \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0906\u092f\u094b\u0917, \u0906\u0926\u093f\u0935\u093e\u0938\u0940 \u091c\u0928\u091c\u093e\u0924\u093f \u0906\u092f\u094b\u0917, \u092e\u0927\u0947\u0936\u0940 \u0906\u092f\u094b\u0917, \u0925\u093e\u0930\u0941 \u0906\u092f\u094b\u0917 \u0930 \u092d\u093e\u0937\u093e \u0906\u092f\u094b\u0917\u0938\u0901\u0917 \u091b\u0932\u092b\u0932 \u0917\u0930\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0935\u093f\u092d\u093e\u0917\u0932\u0947 \u0917\u0924 \u0905\u0938\u093e\u0930\u092e\u093e \u0928\u092e\u0941\u0928\u093e (\u092a\u093e\u0907\u0932\u091f) \u091c\u0928\u0917\u0923\u0928\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u0940 \u0915\u0947\u0939\u0940 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940\u092e\u093e \u0938\u0941\u0927\u093e\u0930 \u0924\u0925\u093e \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0917\u0930\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0967\u096f:\u0967\u0967","title":"\u091c\u0928\u0917\u0923\u0928\u093e \u092a\u094d\u0930\u0936\u094d\u200d\u0928\u093e\u0935\u0932\u0940 \u0930\u093e\u091c\u092a\u0924\u094d\u0930\u092e\u093e \u091b\u093e\u092a\u093f\u092f\u094b, \u096e\u0966 \u092a\u094d\u0930\u0936\u094d\u0928 \u0938\u094b\u0927\u093f\u0901\u0926\u0948","url":"http://ekantipur.com/pradesh-2/2020/08/31/15988806169723645.html","video":[]}
