{"date":"Fri, 15 Jan 2021 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2021/sports/pmcupcricket01152021s191004-1-1512021011757-1000x0.jpg&w=600&h=0","keywords":["\u0938\u0935","\u0938\u0930\u0915\u0930","\u0906\u0930\u092e\u0915","\u0936\u0924\u0915\u092e","\u0938\u0930\u0935\u091c\u0928\u0915","\u091b","\u0928\u0917\u0930\u0915","\u0935\u0928\u0926\u0915","\u092a\u0930\u092a\u0924","\u0917\u0930\u0928","\u0938\u0930\u0906\u0924","\u0932\u0928","\u0935\u091c\u092f","\u0938\u0915\u0928","\u0930"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u093e\u0917\u0930\u093f\u0915\u0932\u093e\u0908 \u0939\u093e\u0924\u0939\u093e\u0924\u092e\u0948 \u0938\u0930\u0915\u093e\u0930\u0940 \u0938\u0947\u0935\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 '\u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a' \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0938\u093f\u0902\u0939\u0926\u0930\u092c\u093e\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0930 \u0924\u0925\u093e \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u093e\u0930\u094d\u0935\u0924 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a \u0936\u0941\u092d\u093e\u0930\u092e\u094d\u092d \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964'\u0938\u091e\u094d\u091a\u093e\u0930 \u0930 \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0915\u094b \u091f\u0947\u0935\u093e, \u0939\u093e\u0924\u0939\u093e\u0924\u092e\u0948 \u0938\u0930\u0915\u093e\u0930\u0940 \u0938\u0947\u0935\u093e' \u0928\u093e\u0930\u093e\u0938\u0939\u093f\u0924 \u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a\u0915\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u092c\u0947\u091f\u093e \u092d\u0930\u094d\u0938\u0928 \u092d\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0921\u093f\u091c\u093f\u091f\u0932 \u0928\u0947\u092a\u093e\u0932 \u092b\u094d\u0930\u0947\u092e\u0935\u0930\u094d\u0915\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092f\u094b \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092d\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0939\u0930\u0947\u0915 \u0928\u093e\u0917\u0930\u093f\u0915\u0932\u093e\u0908 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u0930\u0915\u093e\u0930\u0940 \u0938\u0947\u0935\u093e\u0939\u0930\u0941 \u0938\u0930\u094d\u0935\u0938\u0941\u0932\u092d \u0922\u0902\u0917\u0932\u0947 \u092e\u094b\u092c\u093e\u0907\u0932\u092c\u093e\u091f\u0948 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a \u0905\u0927\u093f\u0915\u0924\u092e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0940 \u0932\u093e\u092d \u0932\u093f\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u092f\u0938\u094d\u0924\u093e \u091b\u0928\u094d \u090f\u092a\u0915\u093e \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u0928\u093e\u0917\u0930\u093f\u0915\u0932\u0947 '\u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a'\u092c\u093e\u091f \u092a\u094d\u092f\u093e\u0928 \u0915\u093e\u0930\u094d\u0921\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940\u0906\u0935\u0947\u0926\u0928 \u0917\u0930\u0940 \u092a\u094d\u092f\u093e\u0928 \u0928\u092e\u094d\u092c\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0947\u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0924\u093f\u0930\u0947\u0915\u094b \u0915\u0930\u0915\u094b \u0935\u093f\u0935\u0930\u0923\u0938\u092e\u0947\u0924 \u092e\u094b\u092c\u093e\u0907\u0932 \u0938\u0947\u091f\u092e\u093e\u0930\u094d\u092b\u0924 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0932\u093f\u0928 \u0938\u0915\u093f\u0928\u0947\u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e, \u0930\u093e\u0939\u0926\u093e\u0928\u0940, \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u0930 \u092e\u0924\u0926\u093e\u0924\u093e \u092a\u0930\u093f\u091a\u092f\u092a\u0924\u094d\u0930\u0915\u094b \u0935\u093f\u0935\u0930\u0923\u0939\u0930\u0941 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947\u0928\u093e\u0917\u0930\u093f\u0915 \u0932\u0917\u093e\u0928\u0940\u0915\u094b\u0937, \u0938\u091e\u094d\u091a\u092f\u0915\u094b\u0937 \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0915\u094b\u0937\u0915\u094b \u0916\u093e\u0924\u093e\u092e\u093e \u091c\u092e\u094d\u092e\u093e \u092d\u090f\u0915\u093e \u0930\u0915\u092e \u0930 \u090b\u0923 \u0935\u093f\u0935\u0930\u0923\u0939\u0930\u0941\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0932\u093f\u0928 \u0938\u0915\u093f\u0928\u0947\u0939\u0947\u0932\u094b \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0938\u0930\u0915\u093e\u0930 \u0924\u0925\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u0928\u093e\u0917\u0930\u093f\u0915\u0915\u093e \u0917\u0941\u0928\u093e\u0938\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0908 \u0917\u0930\u0940 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u092a\u0928\u093f \u0939\u0947\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u091b \u0964\u092f\u094b \u090f\u092a\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917\u092c\u093e\u091f \u092b\u0947\u0938\u0932\u0947\u0938, \u092a\u0947\u092a\u0930\u0932\u0947\u0938 \u0930 \u0938\u092e\u092f\u0915\u094b \u092c\u091a\u0924 \u0939\u0941\u0928\u0947 \u0924\u0925\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092c\u093f\u0926\u093e\u0915\u094b \u0926\u093f\u0928 \u092a\u0928\u093f \u0938\u0947\u0935\u093e \u0932\u093f\u0928 \u0938\u0915\u093f\u0928\u0947\u091b \u0964\u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a\u092c\u093e\u091f \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f Android \u092e\u094b\u092c\u093e\u0907\u0932 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0932\u0947 Play Store \u0930 iPhone \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0932\u0947 Nagarik App (Beta) \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u091b \u0964 \u0939\u093e\u0932 \u0906\u092b\u094d\u0928\u0948 \u0928\u093e\u092e\u092e\u093e \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u094b \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u092e\u094d\u092c\u0930\u0915\u094b \u0906\u0927\u093e\u0930\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u091f\u0947\u0932\u093f\u0915\u092e \u0930 \u090f\u0928\u0938\u0947\u0932\u0915\u094b \u0938\u0940\u092e\u092e\u093e\u0930\u094d\u092b\u0924 \u090f\u092a\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u091b \u0964 \u0909\u0915\u094d\u0924 \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e, \u092e\u0924\u0926\u093e\u0924\u093e\u0935\u093e \u0930\u093e\u0939\u0926\u093e\u0928\u0940\u092e\u0927\u094d\u092f\u0947 \u0915\u0941\u0928\u0948 \u090f\u0915\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964\u090f\u092a\u092e\u093e \u0906\u0917\u093e\u092e\u0940 \u0926\u093f\u0928\u092e\u093e \u092e\u093e\u0932\u092a\u094b\u0924, \u092d\u0942\u092e\u093f\u0938\u0941\u0927\u093e\u0930, \u0938\u0935\u093e\u0930\u0940 \u0915\u0930, \u091a\u093e\u0932\u0915 \u0905\u0928\u0941\u092e\u0924\u093f\u092a\u0924\u094d\u0930 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0906\u092e\u0928\u093e\u0917\u0930\u093f\u0915\u0938\u0901\u0917 \u0938\u0930\u094b\u0915\u093e\u0930 \u0939\u0941\u0928\u0947 \u0938\u0947\u0935\u093e\u0939\u0930\u0942 \u0925\u092a\u094d\u0926\u0948 \u091c\u093e\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u093e\u0918 \u0968, \u0968\u0966\u096d\u096d \u0967\u096d:\u0968\u0966","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0928\u093e\u0917\u0930\u093f\u0915\u0932\u093e\u0908 \u0939\u093e\u0924\u0939\u093e\u0924\u092e\u0948 \u0938\u0930\u0915\u093e\u0930\u0940 \u0938\u0947\u0935\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 '\u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a' \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0938\u093f\u0902\u0939\u0926\u0930\u092c\u093e\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u0938\u091e\u094d\u091a\u093e\u0930 \u0924\u0925\u093e \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u093e\u0930\u094d\u0935\u0924 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a \u0936\u0941\u092d\u093e\u0930\u092e\u094d\u092d \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n'\u0938\u091e\u094d\u091a\u093e\u0930 \u0930 \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0915\u094b \u091f\u0947\u0935\u093e, \u0939\u093e\u0924\u0939\u093e\u0924\u092e\u0948 \u0938\u0930\u0915\u093e\u0930\u0940 \u0938\u0947\u0935\u093e' \u0928\u093e\u0930\u093e\u0938\u0939\u093f\u0924 \u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a\u0915\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u092c\u0947\u091f\u093e \u092d\u0930\u094d\u0938\u0928 \u092d\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0921\u093f\u091c\u093f\u091f\u0932 \u0928\u0947\u092a\u093e\u0932 \u092b\u094d\u0930\u0947\u092e\u0935\u0930\u094d\u0915\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u092f\u094b \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092d\u090f\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0939\u0930\u0947\u0915 \u0928\u093e\u0917\u0930\u093f\u0915\u0932\u093e\u0908 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u0930\u0915\u093e\u0930\u0940 \u0938\u0947\u0935\u093e\u0939\u0930\u0941 \u0938\u0930\u094d\u0935\u0938\u0941\u0932\u092d \u0922\u0902\u0917\u0932\u0947 \u092e\u094b\u092c\u093e\u0907\u0932\u092c\u093e\u091f\u0948 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a \u0905\u0927\u093f\u0915\u0924\u092e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0940 \u0932\u093e\u092d \u0932\u093f\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\n\n\u092f\u0938\u094d\u0924\u093e \u091b\u0928\u094d \u090f\u092a\u0915\u093e \u0935\u093f\u0936\u0947\u0937\u0924\u093e\n\n\u0928\u093e\u0917\u0930\u093f\u0915\u0932\u0947 '\u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a'\u092c\u093e\u091f \u092a\u094d\u092f\u093e\u0928 \u0915\u093e\u0930\u094d\u0921\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940\u0906\u0935\u0947\u0926\u0928 \u0917\u0930\u0940 \u092a\u094d\u092f\u093e\u0928 \u0928\u092e\u094d\u092c\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0947\n\n\u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0924\u093f\u0930\u0947\u0915\u094b \u0915\u0930\u0915\u094b \u0935\u093f\u0935\u0930\u0923\u0938\u092e\u0947\u0924 \u092e\u094b\u092c\u093e\u0907\u0932 \u0938\u0947\u091f\u092e\u093e\u0930\u094d\u092b\u0924 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0932\u093f\u0928 \u0938\u0915\u093f\u0928\u0947\n\n\u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e, \u0930\u093e\u0939\u0926\u093e\u0928\u0940, \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u0930 \u092e\u0924\u0926\u093e\u0924\u093e \u092a\u0930\u093f\u091a\u092f\u092a\u0924\u094d\u0930\u0915\u094b \u0935\u093f\u0935\u0930\u0923\u0939\u0930\u0941 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947\n\n\u0928\u093e\u0917\u0930\u093f\u0915 \u0932\u0917\u093e\u0928\u0940\u0915\u094b\u0937, \u0938\u091e\u094d\u091a\u092f\u0915\u094b\u0937 \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0915\u094b\u0937\u0915\u094b \u0916\u093e\u0924\u093e\u092e\u093e \u091c\u092e\u094d\u092e\u093e \u092d\u090f\u0915\u093e \u0930\u0915\u092e \u0930 \u090b\u0923 \u0935\u093f\u0935\u0930\u0923\u0939\u0930\u0941\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0932\u093f\u0928 \u0938\u0915\u093f\u0928\u0947\n\n\u0939\u0947\u0932\u094b \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0938\u0930\u0915\u093e\u0930 \u0924\u0925\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u0928\u093e\u0917\u0930\u093f\u0915\u0915\u093e \u0917\u0941\u0928\u093e\u0938\u094b \u0938\u0941\u0928\u0941\u0935\u093e\u0908 \u0917\u0930\u0940 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u092a\u0928\u093f \u0939\u0947\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u091b \u0964\n\n\u092f\u094b \u090f\u092a\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917\u092c\u093e\u091f \u092b\u0947\u0938\u0932\u0947\u0938, \u092a\u0947\u092a\u0930\u0932\u0947\u0938 \u0930 \u0938\u092e\u092f\u0915\u094b \u092c\u091a\u0924 \u0939\u0941\u0928\u0947 \u0924\u0925\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092c\u093f\u0926\u093e\u0915\u094b \u0926\u093f\u0928 \u092a\u0928\u093f \u0938\u0947\u0935\u093e \u0932\u093f\u0928 \u0938\u0915\u093f\u0928\u0947\u091b \u0964\n\n\u0928\u093e\u0917\u0930\u093f\u0915 \u090f\u092a\u092c\u093e\u091f \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f Android \u092e\u094b\u092c\u093e\u0907\u0932 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0932\u0947 Play Store \u0930 iPhone \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0932\u0947 Nagarik App (Beta) \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u091b \u0964 \u0939\u093e\u0932 \u0906\u092b\u094d\u0928\u0948 \u0928\u093e\u092e\u092e\u093e \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u094b \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u092e\u094d\u092c\u0930\u0915\u094b \u0906\u0927\u093e\u0930\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u091f\u0947\u0932\u093f\u0915\u092e \u0930 \u090f\u0928\u0938\u0947\u0932\u0915\u094b \u0938\u0940\u092e\u092e\u093e\u0930\u094d\u092b\u0924 \u090f\u092a\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u091b \u0964 \u0909\u0915\u094d\u0924 \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e, \u092e\u0924\u0926\u093e\u0924\u093e\u0935\u093e \u0930\u093e\u0939\u0926\u093e\u0928\u0940\u092e\u0927\u094d\u092f\u0947 \u0915\u0941\u0928\u0948 \u090f\u0915\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u090f\u092a\u092e\u093e \u0906\u0917\u093e\u092e\u0940 \u0926\u093f\u0928\u092e\u093e \u092e\u093e\u0932\u092a\u094b\u0924, \u092d\u0942\u092e\u093f\u0938\u0941\u0927\u093e\u0930, \u0938\u0935\u093e\u0930\u0940 \u0915\u0930, \u091a\u093e\u0932\u0915 \u0905\u0928\u0941\u092e\u0924\u093f\u092a\u0924\u094d\u0930 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0906\u092e\u0928\u093e\u0917\u0930\u093f\u0915\u0938\u0901\u0917 \u0938\u0930\u094b\u0915\u093e\u0930 \u0939\u0941\u0928\u0947 \u0938\u0947\u0935\u093e\u0939\u0930\u0942 \u0925\u092a\u094d\u0926\u0948 \u091c\u093e\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u093e\u0918 \u0968, \u0968\u0966\u096d\u096d \u0967\u096d:\u0968\u0966","title":"\u0935\u093f\u0928\u094b\u0926\u0915\u094b \u0936\u0924\u0915\u092e\u093e \u0906\u0930\u094d\u092e\u0940\u0915\u094b \u0935\u093f\u091c\u092f\u0940 \u0938\u0941\u0930\u0941\u0906\u0924","url":"http://ekantipur.com/sports/2021/01/15/161071284057514337.html","video":[]}
