{"date":"Mon, 08 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/money-finance/img-20230508-wa0002-0852023012334.jpg","keywords":["\u0938\u0927\u0930\u0915","\u092a\u0917\u0926\u0928","\u092f\u0930\u092f","\u0917\u0930\u0928\u092a\u0930\u091b","\u092e\u0932","\u0932\u0917","\u0938\u0930\u091c\u0930","\u091d\u0930\u092b\u0915\u0932","\u091f\u0928","\u0905\u0930\u0925\u0924\u0928\u0924\u0930","\u0935\u0917\u0932","\u0938\u092f","\u0930","\u0915\u091f","\u0938\u0935\u0930\u0923\u092e","\u092a\u0930\u0926\u0936\u0915","\u0928\u0930\u0927\u0930\u0923","\u0939\u091c\u0930","\u091b"],"summary":"\u092a\u0930\u094d\u0938\u093e \u2014 \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936 \u092d\u0942\u092e\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e, \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u0938\u0939\u0915\u093e\u0930\u0940 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u092e\u0932\u0915\u094b \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0928\u0917\u0930\u094d\u0926\u093e \u0915\u0943\u0937\u093f \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0917\u094b\u0926\u093e\u092e\u092e\u093e \u092e\u0932 \u0925\u0928\u094d\u0915\u093f\u090f\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0935\u0940\u0930\u0917\u0928\u094d\u091c\u0915\u094b \u0917\u094b\u0926\u093e\u092e\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u093e\u0932 \u096c \u0939\u091c\u093e\u0930 \u0967 \u0938\u092f \u096b \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e \u0930 \u0967 \u0939\u091c\u093e\u0930 \u096b \u0938\u092f \u096a\u096c \u091f\u0928 \u0921\u0940\u090f\u092a\u0940 \u092e\u0932 \u092e\u094c\u091c\u094d\u0926\u093e\u0924 \u091b \u0964\u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u0917\u094b\u0926\u093e\u092e\u0939\u0930\u0941\u092e\u093e \u092d\u0928\u0947 \u0915\u0941\u0932 \u0967\u0967 \u0939\u091c\u093e\u0930 \u096b \u0938\u092f \u096a\u096c \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e, \u096a \u0939\u091c\u093e\u0930 \u0968 \u0938\u092f \u096a\u096c \u091f\u0928 \u0921\u0940\u090f\u092a\u0940 \u092e\u0932 \u092e\u094c\u091c\u094d\u0926\u093e\u0924 \u091b \u0964 \u0939\u093e\u0932 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0909\u0916\u0941, \u092e\u0915\u0948 \u0930 \u091a\u0948\u0924\u0947 \u0927\u093e\u0928\u092e\u093e \u0939\u093e\u0932\u094d\u0928 \u092e\u0932 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u0917\u094b\u0926\u093e\u092e\u0939\u0930\u0941\u092e\u093e \u0925\u0928\u094d\u0915\u093f\u090f\u0915\u094b \u091b \u0964 \u096a \u092e\u0939\u093f\u0928\u093e \u092f\u0924\u093e \u0935\u0940\u0930\u0917\u0928\u094d\u091c \u0924\u0925\u093e \u0905\u0928\u094d\u092f \u0928\u093e\u0915\u093e\u092c\u093e\u091f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0920\u0942\u0932\u094b \u092a\u0930\u093f\u092e\u093e\u0923\u092e\u093e \u092f\u0941\u0930\u093f\u092f\u093e \u0930 \u0921\u0940\u090f\u092a\u0940 \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u094d\u092f\u093e\u090f\u0915\u094b \u091b \u0964 \u092a\u0939\u093f\u0932\u094b \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u092d\u093e\u0930\u0924\u092c\u093e\u091f \u2018\u091c\u0940\u091f\u0942\u091c\u0940\u2019 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924\u0915\u094b \u0969\u0966 \u0939\u091c\u093e\u0930 \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0967\u0967 \u0939\u091c\u093e\u0930 \u096d \u0938\u092f \u096d\u096c \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e \u092e\u0932 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0935\u0940\u0930\u0917\u0928\u094d\u091c \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092a\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0926\u094b\u0938\u094d\u0930\u094b \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0917\u094d\u0932\u094b\u092c\u0932 \u091f\u0947\u0928\u094d\u0921\u0930\u092c\u093e\u091f \u0969\u0966 \u0939\u091c\u093e\u0930 \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u094d\u092f\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0938\u094d\u0935\u093f\u0938 \u0938\u093f\u0902\u0917\u093e\u092a\u0941\u0930 \u0913\u092d\u0930\u0938\u093f\u091c \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u092e\u0932\u0947\u0938\u093f\u092f\u093e\u092c\u093e\u091f \u0916\u0930\u093f\u0926 \u0917\u0930\u0940 \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u0909\u0915\u094d\u0924 \u092e\u0932\u092e\u0927\u094d\u092f\u0947 \u0967\u0968 \u0939\u091c\u093e\u0930 \u091f\u0928 \u0935\u0940\u0930\u0917\u0928\u094d\u091c \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092a\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0947\u0938\u094d\u0930\u094b \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u0917\u094d\u0932\u094b\u092c\u0932 \u091f\u0947\u0923\u094d\u0921\u0930\u092c\u093e\u091f \u0938\u094d\u0935\u093f\u0938 \u0938\u093f\u0902\u0917\u093e\u092a\u0941\u0930 \u0913\u092d\u0930\u0938\u093f\u091c \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u091a\u0940\u0928\u092c\u093e\u091f \u0916\u0930\u093f\u0926 \u0917\u0930\u0940 \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u0968\u0966 \u0939\u091c\u093e\u0930 \u091f\u0928 \u0921\u0940\u090f\u092a\u0940 \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u091b \u0964\u091a\u094c\u0925\u094b \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f\u0915\u094b \u092f\u0941\u0930\u093f\u092f\u093e \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u093f\u0928\u0947 \u0915\u094d\u0930\u092e \u091c\u093e\u0930\u0940 \u091b \u0964 \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u093f\u090f\u092a\u091b\u093f \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u092e\u0932\u0915\u094b \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0915\u0941\u0932 \u092d\u093f\u0924\u094d\u0930\u093f\u0928\u0947 \u092e\u0932\u092e\u0927\u094d\u092f\u0947 \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0915\u094b\u091f\u093e \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936\u0932\u0947 \u0930 \u092c\u093e\u0901\u0915\u0940 \u096d\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u0928\u094d\u092f \u096c \u092a\u094d\u0930\u0926\u0947\u0936\u0932\u0947 \u092a\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0916\u0947\u0924\u0940 \u092f\u094b\u0917\u094d\u092f \u091c\u0917\u094d\u0917\u093e \u092c\u0922\u0940 \u092d\u090f\u0915\u093e\u0932\u0947 \u092f\u094b \u092a\u094d\u0930\u0926\u0947\u0936\u0932\u0947 \u092c\u0922\u0940 \u0915\u094b\u091f\u093e \u092a\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u0924\u0930 \u096a \u092e\u0939\u093f\u0928\u093e \u092f\u0924\u093e \u092d\u0928\u0947 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092c\u093e\u091f\u0948 \u091c\u093f\u0932\u094d\u0932\u093e\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0928\u092d\u090f\u0915\u093e\u0932\u0947 \u092e\u0932 \u0935\u093f\u0924\u0930\u0923 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0915\u0943\u0937\u093f \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u092e\u094d\u092a\u0928\u0940 \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0935\u0940\u0930\u0917\u0928\u094d\u091c\u0915\u093e \u0938\u0942\u091a\u0928\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u0906\u0932\u094b\u0915 \u0915\u0941\u092e\u093e\u0930\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u0947\u092a\u091b\u093f \u091c\u093f\u0932\u094d\u0932\u093e\u0938\u094d\u0925\u093f\u0924 \u0915\u0943\u0937\u093f \u091c\u094d\u091e\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0939\u0930\u0941\u0932\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0938\u0939\u0915\u093e\u0930\u0940\u0939\u0930\u0941\u0932\u0947 \u092e\u0932 \u0932\u0917\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0928\u0947\u092a\u093e\u0932 \u0915\u093f\u0938\u093e\u0928 \u0938\u0902\u0918 \u092a\u0930\u094d\u0938\u093e\u0915\u093e \u0928\u0947\u0924\u093e \u092a\u094d\u0930\u0915\u093e\u0936 \u0916\u0928\u093e\u0932 \u092f\u0938\u0930\u0940 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u092e\u0932\u0915\u094b \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0928\u0917\u0930\u093f\u0928\u0941 \u0930 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u0925\u0928\u094d\u0915\u094d\u092f\u093e\u090f\u0930 \u0930\u093e\u0916\u094d\u0928\u0941 \u0909\u091a\u093f\u0924 \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u2018\u0935\u093f\u0936\u0947\u0937\u0917\u0930\u0940 \u091a\u0948\u0924\u0947 \u0927\u093e\u0928 \u092c\u093e\u0932\u0940, \u092e\u0915\u0948 \u092c\u093e\u0932\u0940 \u0930 \u0909\u0916\u0941 \u092c\u093e\u0932\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u092e\u0932 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u0930 \u0916\u094b\u091c\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u0915\u093f\u0938\u093e\u0928\u0932\u0947 \u092e\u0932 \u092a\u093e\u0909\u0901\u0926\u0948\u0928\u0928\u094d, \u092d\u0928\u0947 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0917\u094b\u0926\u093e\u092e\u092e\u093e \u0925\u0928\u094d\u0915\u093f\u0901\u0926\u0948 \u091b \u0964\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096b, \u0968\u0966\u096e\u0966 \u0967\u096d:\u0966\u096f","text":"\u092a\u0930\u094d\u0938\u093e \u2014 \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936 \u092d\u0942\u092e\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e, \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u0938\u0939\u0915\u093e\u0930\u0940 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u092e\u0932\u0915\u094b \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0928\u0917\u0930\u094d\u0926\u093e \u0915\u0943\u0937\u093f \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0917\u094b\u0926\u093e\u092e\u092e\u093e \u092e\u0932 \u0925\u0928\u094d\u0915\u093f\u090f\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0935\u0940\u0930\u0917\u0928\u094d\u091c\u0915\u094b \u0917\u094b\u0926\u093e\u092e\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u093e\u0932 \u096c \u0939\u091c\u093e\u0930 \u0967 \u0938\u092f \u096b \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e \u0930 \u0967 \u0939\u091c\u093e\u0930 \u096b \u0938\u092f \u096a\u096c \u091f\u0928 \u0921\u0940\u090f\u092a\u0940 \u092e\u0932 \u092e\u094c\u091c\u094d\u0926\u093e\u0924 \u091b \u0964\n\n\u0915\u092e\u094d\u092a\u0928\u0940\u0915\u093e \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u0917\u094b\u0926\u093e\u092e\u0939\u0930\u0941\u092e\u093e \u092d\u0928\u0947 \u0915\u0941\u0932 \u0967\u0967 \u0939\u091c\u093e\u0930 \u096b \u0938\u092f \u096a\u096c \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e, \u096a \u0939\u091c\u093e\u0930 \u0968 \u0938\u092f \u096a\u096c \u091f\u0928 \u0921\u0940\u090f\u092a\u0940 \u092e\u0932 \u092e\u094c\u091c\u094d\u0926\u093e\u0924 \u091b \u0964 \u0939\u093e\u0932 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0909\u0916\u0941, \u092e\u0915\u0948 \u0930 \u091a\u0948\u0924\u0947 \u0927\u093e\u0928\u092e\u093e \u0939\u093e\u0932\u094d\u0928 \u092e\u0932 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u0917\u094b\u0926\u093e\u092e\u0939\u0930\u0941\u092e\u093e \u0925\u0928\u094d\u0915\u093f\u090f\u0915\u094b \u091b \u0964 \u096a \u092e\u0939\u093f\u0928\u093e \u092f\u0924\u093e \u0935\u0940\u0930\u0917\u0928\u094d\u091c \u0924\u0925\u093e \u0905\u0928\u094d\u092f \u0928\u093e\u0915\u093e\u092c\u093e\u091f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0920\u0942\u0932\u094b \u092a\u0930\u093f\u092e\u093e\u0923\u092e\u093e \u092f\u0941\u0930\u093f\u092f\u093e \u0930 \u0921\u0940\u090f\u092a\u0940 \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u094d\u092f\u093e\u090f\u0915\u094b \u091b \u0964 \u092a\u0939\u093f\u0932\u094b \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u092d\u093e\u0930\u0924\u092c\u093e\u091f \u2018\u091c\u0940\u091f\u0942\u091c\u0940\u2019 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924\u0915\u094b \u0969\u0966 \u0939\u091c\u093e\u0930 \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0967\u0967 \u0939\u091c\u093e\u0930 \u096d \u0938\u092f \u096d\u096c \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e \u092e\u0932 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0935\u0940\u0930\u0917\u0928\u094d\u091c \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092a\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\n\n\u0926\u094b\u0938\u094d\u0930\u094b \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0917\u094d\u0932\u094b\u092c\u0932 \u091f\u0947\u0928\u094d\u0921\u0930\u092c\u093e\u091f \u0969\u0966 \u0939\u091c\u093e\u0930 \u091f\u0928 \u092f\u0941\u0930\u093f\u092f\u093e \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u094d\u092f\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0920\u0947\u0915\u0947\u0926\u093e\u0930 \u0938\u094d\u0935\u093f\u0938 \u0938\u093f\u0902\u0917\u093e\u092a\u0941\u0930 \u0913\u092d\u0930\u0938\u093f\u091c \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u092e\u0932\u0947\u0938\u093f\u092f\u093e\u092c\u093e\u091f \u0916\u0930\u093f\u0926 \u0917\u0930\u0940 \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u0909\u0915\u094d\u0924 \u092e\u0932\u092e\u0927\u094d\u092f\u0947 \u0967\u0968 \u0939\u091c\u093e\u0930 \u091f\u0928 \u0935\u0940\u0930\u0917\u0928\u094d\u091c \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092a\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0947\u0938\u094d\u0930\u094b \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u0917\u094d\u0932\u094b\u092c\u0932 \u091f\u0947\u0923\u094d\u0921\u0930\u092c\u093e\u091f \u0938\u094d\u0935\u093f\u0938 \u0938\u093f\u0902\u0917\u093e\u092a\u0941\u0930 \u0913\u092d\u0930\u0938\u093f\u091c \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u091a\u0940\u0928\u092c\u093e\u091f \u0916\u0930\u093f\u0926 \u0917\u0930\u0940 \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u0968\u0966 \u0939\u091c\u093e\u0930 \u091f\u0928 \u0921\u0940\u090f\u092a\u0940 \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u091b \u0964\n\n\n\n\u091a\u094c\u0925\u094b \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f\u0915\u094b \u092f\u0941\u0930\u093f\u092f\u093e \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u093f\u0928\u0947 \u0915\u094d\u0930\u092e \u091c\u093e\u0930\u0940 \u091b \u0964 \u092e\u0932 \u092d\u093f\u0924\u094d\u0930\u093f\u090f\u092a\u091b\u093f \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0915\u0928\u094d\u0938\u093e\u0907\u0928\u094d\u092e\u0947\u0928\u094d\u091f \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u092e\u0932\u0915\u094b \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0915\u0941\u0932 \u092d\u093f\u0924\u094d\u0930\u093f\u0928\u0947 \u092e\u0932\u092e\u0927\u094d\u092f\u0947 \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0915\u094b\u091f\u093e \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936\u0932\u0947 \u0930 \u092c\u093e\u0901\u0915\u0940 \u096d\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u0928\u094d\u092f \u096c \u092a\u094d\u0930\u0926\u0947\u0936\u0932\u0947 \u092a\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0916\u0947\u0924\u0940 \u092f\u094b\u0917\u094d\u092f \u091c\u0917\u094d\u0917\u093e \u092c\u0922\u0940 \u092d\u090f\u0915\u093e\u0932\u0947 \u092f\u094b \u092a\u094d\u0930\u0926\u0947\u0936\u0932\u0947 \u092c\u0922\u0940 \u0915\u094b\u091f\u093e \u092a\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u0924\u0930 \u096a \u092e\u0939\u093f\u0928\u093e \u092f\u0924\u093e \u092d\u0928\u0947 \u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092c\u093e\u091f\u0948 \u091c\u093f\u0932\u094d\u0932\u093e\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0928\u092d\u090f\u0915\u093e\u0932\u0947 \u092e\u0932 \u0935\u093f\u0924\u0930\u0923 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0915\u0943\u0937\u093f \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u092e\u094d\u092a\u0928\u0940 \u092e\u0927\u0947\u0936 \u092a\u094d\u0930\u0926\u0947\u0936 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0935\u0940\u0930\u0917\u0928\u094d\u091c\u0915\u093e \u0938\u0942\u091a\u0928\u093e \u0905\u0927\u093f\u0915\u0943\u0924 \u0906\u0932\u094b\u0915 \u0915\u0941\u092e\u093e\u0930\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\n\n\u092a\u094d\u0930\u093e\u0926\u0947\u0936\u093f\u0915 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u091c\u093f\u0932\u094d\u0932\u093e\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u0947\u092a\u091b\u093f \u091c\u093f\u0932\u094d\u0932\u093e\u0938\u094d\u0925\u093f\u0924 \u0915\u0943\u0937\u093f \u091c\u094d\u091e\u093e\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0939\u0930\u0941\u0932\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0938\u0939\u0915\u093e\u0930\u0940\u0939\u0930\u0941\u0932\u0947 \u092e\u0932 \u0932\u0917\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0928\u0947\u092a\u093e\u0932 \u0915\u093f\u0938\u093e\u0928 \u0938\u0902\u0918 \u092a\u0930\u094d\u0938\u093e\u0915\u093e \u0928\u0947\u0924\u093e \u092a\u094d\u0930\u0915\u093e\u0936 \u0916\u0928\u093e\u0932 \u092f\u0938\u0930\u0940 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u092e\u0932\u0915\u094b \u0915\u094b\u091f\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0928\u0917\u0930\u093f\u0928\u0941 \u0930 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u0925\u0928\u094d\u0915\u094d\u092f\u093e\u090f\u0930 \u0930\u093e\u0916\u094d\u0928\u0941 \u0909\u091a\u093f\u0924 \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u2018\u0935\u093f\u0936\u0947\u0937\u0917\u0930\u0940 \u091a\u0948\u0924\u0947 \u0927\u093e\u0928 \u092c\u093e\u0932\u0940, \u092e\u0915\u0948 \u092c\u093e\u0932\u0940 \u0930 \u0909\u0916\u0941 \u092c\u093e\u0932\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u092e\u0932 \u0905\u0924\u094d\u092f\u093e\u0935\u0936\u094d\u092f\u0915 \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u0930 \u0916\u094b\u091c\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u0915\u093f\u0938\u093e\u0928\u0932\u0947 \u092e\u0932 \u092a\u093e\u0909\u0901\u0926\u0948\u0928\u0928\u094d, \u092d\u0928\u0947 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0917\u094b\u0926\u093e\u092e\u092e\u093e \u0925\u0928\u094d\u0915\u093f\u0901\u0926\u0948 \u091b \u0964\u2019\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096b, \u0968\u0966\u096e\u0966 \u0967\u096d:\u0966\u096f","title":"\u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930 \u0938\u0941\u0927\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u091d\u093e\u0930\u092b\u0941\u0915\u0932\u0947 \u092a\u0941\u0917\u094d\u0926\u0948\u0928, \u0938\u0930\u094d\u091c\u0930\u0940 \u0928\u0948 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b : \u0938\u094d\u0935\u0930\u094d\u0923\u093f\u092e \u0935\u093e\u0917\u094d\u0932\u0947","url":"http://ekantipur.com/pradesh-2/2023/05/08/168354509887591165.html","video":[]}
