{"date":"Wed, 26 Jul 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/thumb-2672023070001-watermarked.jpg","keywords":["\u092a\u0930\u0915\u0930\u0923\u092c\u0930","\u0909\u0928\u0932","\u090f\u092e\u0932","\u0938\u0928","\u092c\u0918","\u092c\u0938\u0926","\u092c\u0920\u0915","\u0938\u0938\u0926\u092f","\u091b\u0932\u092b\u0932","\u0906\u0939\u0930","\u0939\u0928","\u0917\u0930\u0915","\u0938\u092b","\u092c\u0918\u0915","\u0930","\u091b","\u092d\u0928\u0928","\u0917\u0930\u0928","\u0926\u0932\u0915"],"summary":"\u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u092f\u0924\u093e \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u0940 \u0938\u093f\u0928\u093f\u092f\u0930 \u0917\u0947\u092e \u0938\u094d\u0915\u093e\u0909\u091f \u092a\u093e\u0930\u094d\u0935\u0924\u0940 \u0906\u091a\u093e\u0930\u094d\u092f\u0915\u094b \u0926\u093f\u0928\u091a\u0930\u094d\u092f\u093e \u092c\u093e\u0918\u0915\u094b \u0938\u094d\u092f\u093e\u0939\u093e\u0930\u0938\u0941\u0938\u093e\u0930\u092e\u0948 \u092c\u093f\u0924\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u0909\u0928\u0940 \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u094b \u0930\u092e\u094d\u092e\u093e\u092a\u0941\u0930 \u0938\u0947\u0915\u094d\u091f\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0909\u0926\u094d\u0927\u093e\u0930 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0926\u0941\u0908 \u092c\u093e\u0918\u0915\u094b \u0939\u0947\u0930\u091a\u093e\u0939\u092e\u093e \u0916\u091f\u093f\u090f\u0915\u0940 \u091b\u0928\u094d \u0964 \u092f\u0940 \u0924\u093f\u0928\u0948 \u092d\u093e\u0932\u0947 \u0930 \u092a\u094b\u0925\u0940 \u092c\u093e\u0918 \u0939\u0941\u0928\u094d, \u091c\u0938\u0932\u0947 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u092e\u093e\u0928\u093f\u0938\u092e\u093e\u0925\u093f \u0906\u0915\u094d\u0930\u092e\u0923 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0932\u0947 \u0938\u092e\u0938\u094d\u092f\u093e\u0917\u094d\u0930\u0938\u094d\u0924 \u092c\u093e\u0918\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u0947\u0930 \u0925\u0941\u0928\u0947\u0915\u094b \u0939\u094b \u0964\u092a\u094b\u0925\u0940 \u092c\u093e\u0918 \u0967\u096a \u092e\u0939\u093f\u0928\u093e \u0930 \u092d\u093e\u0932\u0947 \u092c\u093e\u0918 \u0938\u093e\u0922\u0947 \u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u092f\u0939\u093e\u0901 \u091b\u0928\u094d \u0964 \u0917\u0924 \u0935\u0930\u094d\u0937 \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u092e\u0927\u0941\u0935\u0928 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0913\u0930\u093e\u0932\u0940\u092e\u093e \u090f\u0915 \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u0906\u0915\u094d\u0930\u092e\u0923 \u0917\u0930\u0947\u0930 \u092e\u093e\u0930\u0947\u092a\u091b\u093f \u0938\u092e\u0938\u094d\u092f\u093e\u0917\u094d\u0930\u0938\u094d\u0924 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0930 \u092a\u094b\u0925\u0940 \u092c\u093e\u0918\u0932\u093e\u0908 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u0908 \u092f\u0939\u093e\u0901 \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092d\u093e\u0932\u0947 \u092c\u093e\u0918\u0932\u0947 \u092a\u0928\u093f \u0968\u0966\u096d\u096e \u092e\u093e \u0917\u0947\u0930\u0942\u0935\u093e \u0917\u093e\u0909\u0901\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0906\u0915\u094d\u0930\u092e\u0923 \u0917\u0930\u0940 \u092e\u093e\u0930\u0947\u092a\u091b\u093f \u0938\u092e\u0938\u094d\u092f\u093e\u0917\u094d\u0930\u0938\u094d\u0924 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0930 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0932\u0947 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u0920\u093e\u0915\u0941\u0930\u092c\u093e\u092c\u093e\u2013\u096f \u0920\u093e\u0915\u0941\u0930\u0926\u094d\u0935\u093e\u0930\u093e\u0915\u0940 \u0969\u096d \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0928\u093f\u0915\u093e\u092f\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u094b \u0967\u096b \u0935\u0930\u094d\u0937 \u092d\u092f\u094b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0909\u0926\u094d\u0927\u093e\u0930 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u0939\u094b \u0964 \u0909\u0928\u0940 \u092e\u0941\u0916\u094d\u092f \u0930 \u0938\u0939\u093e\u092f\u0915 \u0917\u0947\u091f\u0915\u093e \u0938\u093e\u0901\u091a\u094b \u0906\u092b\u0948\u0902\u0938\u0901\u0917 \u0930\u093e\u0916\u094d\u091b\u093f\u0928\u094d \u0964 \u092c\u093e\u0918 \u0939\u0947\u0930\u094d\u0928\u0947\u0926\u0947\u0916\u093f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0930\u094d\u0928\u0947\u0938\u092e\u094d\u092e\u0915\u093e \u092e\u093e\u0928\u093f\u0938 \u0906\u0909\u0901\u0926\u093e \u0909\u0928\u0948\u0932\u0947 \u0924\u093e\u0932\u093e \u0916\u094b\u0932\u0947\u0930 \u0926\u0947\u0916\u093e\u0909\u0928\u0947 \u0917\u0930\u094d\u091b\u093f\u0928\u094d \u0964 \u2018\u0968\u096a \u0938\u0948 \u0918\u0923\u094d\u091f\u093e \u0921\u094d\u092f\u0941\u091f\u0940\u092e\u093e \u0916\u091f\u093f\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u094d\u092f\u0939\u0940 \u092a\u0928\u093f \u092f\u0938\u094b \u0938\u092e\u092f \u092e\u093f\u0932\u094d\u092f\u094b \u092d\u0928\u0947 \u0935\u0928\u091c\u0902\u0917\u0932 \u0918\u0941\u092e\u094d\u0928 \u0928\u093f\u0938\u094d\u0915\u093f\u0928\u094d\u091b\u0941 \u0964\u2019 \u0926\u0930\u092c\u0928\u094d\u0926\u0940\u0905\u0928\u0941\u0938\u093e\u0930\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0928\u0939\u0941\u0901\u0926\u093e \u0906\u092b\u0942\u0932\u0947 \u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u0938\u0941\u0928\u093e\u0907\u0928\u094d \u0964\u092c\u093e\u0918\u0932\u093e\u0908 \u0926\u093f\u0928 \u092c\u093f\u0930\u093e\u090f\u0930 \u0906\u0939\u093e\u0930\u093e \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u090f\u0915 \u092a\u091f\u0915\u092e\u093e \u0967\u096b \u0915\u0947\u091c\u0940 \u0930\u093e\u0901\u0917\u093e\u0915\u094b \u092e\u093e\u0938\u0941 \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0906\u0939\u093e\u0930\u093e \u092c\u0928\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0909\u0928\u0940 \u0930\u092e\u094d\u092e\u093e\u092a\u0941\u0930\u092c\u093e\u091f \u0967\u096e \u0915\u093f\u0932\u094b\u092e\u093f\u091f\u0930 \u091f\u093e\u0922\u093e\u0915\u094b \u092d\u0941\u0930\u0940\u0917\u093e\u0909\u0901 \u092a\u0941\u0917\u0947\u0930 \u0906\u0939\u093e\u0930\u093e \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u091b\u093f\u0928\u094d \u0964 \u2018\u090f\u0915 \u092a\u091f\u0915\u092e\u093e \u096b\u0966/\u096c\u0966 \u0915\u0947\u091c\u0940\u0938\u092e\u094d\u092e \u092e\u093e\u0938\u0941 \u0932\u094d\u092f\u093e\u0909\u0901\u091b\u0941,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092e\u093e\u0938\u0941 \u0921\u093f\u092b\u094d\u0930\u093f\u091c\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0907\u0926\u093f\u0928\u094d\u091b\u0941 \u0964\u2019\u0939\u0930\u0947\u0915 \u0938\u093e\u0924\u093e/\u0967\u0966 \u0926\u093f\u0928\u092e\u093e \u092c\u093e\u0918 \u0925\u0941\u0928\u093f\u090f\u0915\u093e \u0916\u094b\u0930 \u0938\u092b\u093e \u0917\u0930\u094d\u0928 \u092a\u0941\u0917\u094d\u0928\u0948\u092a\u0930\u094d\u091b \u0964 \u092b\u0932\u093e\u092e\u0947 \u092c\u093e\u0930\u0938\u0939\u093f\u0924\u0915\u094b \u0916\u094b\u0930 \u0926\u0941\u0908 \u092d\u093e\u0917\u092e\u093e \u092c\u093e\u0901\u0921\u093f\u090f\u0915\u094b \u091b \u0964 \u090f\u0909\u091f\u093e\u092e\u093e \u092c\u093e\u0918\u0932\u093e\u0908 \u0906\u0930\u093e\u092e \u0917\u0930\u094d\u0928 \u0930 \u0905\u0930\u094d\u0915\u094b\u092e\u093e \u0906\u0939\u093e\u0930\u093e \u0916\u0941\u0935\u093e\u0909\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u2018\u092c\u093e\u0918 \u092b\u0941\u0924\u094d\u0924 \u0928\u093f\u0938\u094d\u0915\u0947\u0930 \u0906\u0930\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u0915\u094b\u0920\u093e\u092e\u0948 \u0932\u0917\u0947\u0930 \u0906\u0939\u093e\u0930\u093e \u0916\u093e\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0906\u0930\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u0915\u094b\u0920\u093e \u0938\u092b\u093e \u0917\u0930\u094d\u0928 \u091c\u094d\u092f\u093e\u0926\u0948 \u0938\u0915\u0938 \u092a\u0930\u094d\u091b \u0964\u2019 \u092e\u093e\u0928\u094d\u091b\u0947\u0915\u094b \u0938\u0941\u0907\u0901\u0915\u094b \u092a\u093e\u0909\u0901\u0926\u093e\u0938\u092e\u094d\u092e \u090f\u0909\u091f\u093e \u0915\u094b\u0920\u093e\u092c\u093e\u091f \u092c\u093e\u0918 \u0905\u0930\u094d\u0915\u094b \u0915\u094b\u0920\u093e\u092e\u0948 \u0928\u093f\u0938\u094d\u0915\u0901\u0926\u0948\u0928 \u0964 \u2018\u0915\u0939\u093f\u0932\u0947\u0915\u093e\u0939\u0940\u0902 \u0924 \u0915\u0941\u0930\u0947\u0915\u094b \u0915\u0941\u0930\u094d\u200d\u092f\u0948 \u0939\u0941\u0928\u094d\u091b\u0941,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0906\u0939\u093e\u0930\u093e \u0916\u093e\u0928\u0947 \u0915\u094b\u0920\u093e\u092e\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u092c\u0938\u094d\u0928\u0947 \u0915\u094b\u0920\u093e\u092e\u093e \u0906\u0909\u0928\u0947 \u0922\u094b\u0915\u093e \u0928\u0948 \u092c\u0928\u094d\u0926 \u0917\u0930\u094d\u091b\u0941 \u0964\u2019 \u092f\u0938\u0930\u0940 \u092c\u093e\u0918 \u092c\u0938\u094d\u0928\u0947 \u0915\u094b\u0920\u093e \u0938\u092b\u093e \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964\u092f\u0939\u093e\u0901\u0915\u094b \u0921\u094d\u092f\u0941\u091f\u0940\u092e\u093e \u0916\u091f\u093f\u0901\u0926\u093e \u0938\u0941\u0930\u0942\u0938\u0941\u0930\u0942\u092e\u093e \u0924 \u092c\u093e\u0918\u0915\u094b \u0917\u0930\u094d\u091c\u0928\u0932\u0947 \u0906\u092b\u0942\u0932\u093e\u0908 \u0924\u0930\u094d\u0938\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u092a\u093e\u0930\u094d\u0935\u0924\u0940\u0932\u0947 \u0938\u0941\u0928\u093e\u0907\u0928\u094d \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u0924 \u092c\u093e\u0928\u0940 \u092a\u0930\u093f\u0938\u0915\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092c\u093e\u0918\u0915\u094b \u0917\u0930\u094d\u091c\u0928\u0938\u0901\u0917 \u0918\u0941\u0932\u092e\u093f\u0932 \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u0940 \u091b\u0941 \u0964\u2019 \u0916\u094b\u0930 \u0938\u092b\u093e \u0917\u0930\u094d\u0928 \u0924\u0940\u0928 \u091c\u0928\u093e \u0938\u0939\u092f\u094b\u0917\u0940 \u091b\u0928\u094d \u0964 \u2018\u091d\u092e\u094d\u091f\u093f\u0928\u0948 \u0916\u094b\u091c\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092a\u0928\u094d\u091c\u093e\u0932\u0947 \u0922\u094b\u0915\u093e\u092e\u093e \u0939\u093e\u0928\u0947\u0930 \u092a\u0928\u093f \u0924\u0930\u094d\u0938\u093e\u0909\u0901\u091b \u0964\u2019 \u0924\u0930, \u0926\u093f\u0928\u0926\u093f\u0928\u0948 \u092c\u093e\u0918\u0938\u0901\u0917 \u0930\u092e\u093e\u0909\u0928 \u092a\u093e\u0909\u0901\u0926\u093e \u0906\u092b\u0942\u0932\u093e\u0908 \u092d\u093e\u0917\u094d\u092f\u092e\u093e\u0928\u0940 \u0920\u093e\u0928\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u2018\u0915\u0924\u093f \u092e\u093e\u0928\u094d\u091b\u0947\u0932\u0947 \u0932\u093e\u0916\u094c\u0902 \u0916\u0930\u094d\u091a \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u092c\u093e\u0918 \u0939\u0947\u0930\u094d\u0928 \u092a\u093e\u0909\u0901\u0926\u0948\u0928\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092c\u093e\u0918\u0915\u094b \u0938\u094d\u092f\u093e\u0939\u093e\u0930\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940\u092e\u093e \u0916\u0941\u0938\u0940 \u091b\u0941 \u0964\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0936\u094d\u0930\u093e\u0935\u0923 \u0967\u0966, \u0968\u0966\u096e\u0966 \u0967\u0966:\u096a\u0967","text":"\u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u092f\u0924\u093e \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u0940 \u0938\u093f\u0928\u093f\u092f\u0930 \u0917\u0947\u092e \u0938\u094d\u0915\u093e\u0909\u091f \u092a\u093e\u0930\u094d\u0935\u0924\u0940 \u0906\u091a\u093e\u0930\u094d\u092f\u0915\u094b \u0926\u093f\u0928\u091a\u0930\u094d\u092f\u093e \u092c\u093e\u0918\u0915\u094b \u0938\u094d\u092f\u093e\u0939\u093e\u0930\u0938\u0941\u0938\u093e\u0930\u092e\u0948 \u092c\u093f\u0924\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u091b \u0964 \u0909\u0928\u0940 \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u094b \u0930\u092e\u094d\u092e\u093e\u092a\u0941\u0930 \u0938\u0947\u0915\u094d\u091f\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0909\u0926\u094d\u0927\u093e\u0930 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0926\u0941\u0908 \u092c\u093e\u0918\u0915\u094b \u0939\u0947\u0930\u091a\u093e\u0939\u092e\u093e \u0916\u091f\u093f\u090f\u0915\u0940 \u091b\u0928\u094d \u0964 \u092f\u0940 \u0924\u093f\u0928\u0948 \u092d\u093e\u0932\u0947 \u0930 \u092a\u094b\u0925\u0940 \u092c\u093e\u0918 \u0939\u0941\u0928\u094d, \u091c\u0938\u0932\u0947 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u092e\u093e\u0928\u093f\u0938\u092e\u093e\u0925\u093f \u0906\u0915\u094d\u0930\u092e\u0923 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0932\u0947 \u0938\u092e\u0938\u094d\u092f\u093e\u0917\u094d\u0930\u0938\u094d\u0924 \u092c\u093e\u0918\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u0947\u0930 \u0925\u0941\u0928\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092a\u094b\u0925\u0940 \u092c\u093e\u0918 \u0967\u096a \u092e\u0939\u093f\u0928\u093e \u0930 \u092d\u093e\u0932\u0947 \u092c\u093e\u0918 \u0938\u093e\u0922\u0947 \u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u092f\u0939\u093e\u0901 \u091b\u0928\u094d \u0964 \u0917\u0924 \u0935\u0930\u094d\u0937 \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u092e\u0927\u0941\u0935\u0928 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0913\u0930\u093e\u0932\u0940\u092e\u093e \u090f\u0915 \u092e\u0939\u093f\u0932\u093e\u0932\u093e\u0908 \u0906\u0915\u094d\u0930\u092e\u0923 \u0917\u0930\u0947\u0930 \u092e\u093e\u0930\u0947\u092a\u091b\u093f \u0938\u092e\u0938\u094d\u092f\u093e\u0917\u094d\u0930\u0938\u094d\u0924 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0930 \u092a\u094b\u0925\u0940 \u092c\u093e\u0918\u0932\u093e\u0908 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u0908 \u092f\u0939\u093e\u0901 \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092d\u093e\u0932\u0947 \u092c\u093e\u0918\u0932\u0947 \u092a\u0928\u093f \u0968\u0966\u096d\u096e \u092e\u093e \u0917\u0947\u0930\u0942\u0935\u093e \u0917\u093e\u0909\u0901\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0906\u0915\u094d\u0930\u092e\u0923 \u0917\u0930\u0940 \u092e\u093e\u0930\u0947\u092a\u091b\u093f \u0938\u092e\u0938\u094d\u092f\u093e\u0917\u094d\u0930\u0938\u094d\u0924 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0930 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0932\u0947 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0920\u093e\u0915\u0941\u0930\u092c\u093e\u092c\u093e\u2013\u096f \u0920\u093e\u0915\u0941\u0930\u0926\u094d\u0935\u093e\u0930\u093e\u0915\u0940 \u0969\u096d \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0906\u091a\u093e\u0930\u094d\u092f\u0932\u0947 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0928\u093f\u0915\u093e\u092f\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u094b \u0967\u096b \u0935\u0930\u094d\u0937 \u092d\u092f\u094b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0909\u0926\u094d\u0927\u093e\u0930 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u0939\u094b \u0964 \u0909\u0928\u0940 \u092e\u0941\u0916\u094d\u092f \u0930 \u0938\u0939\u093e\u092f\u0915 \u0917\u0947\u091f\u0915\u093e \u0938\u093e\u0901\u091a\u094b \u0906\u092b\u0948\u0902\u0938\u0901\u0917 \u0930\u093e\u0916\u094d\u091b\u093f\u0928\u094d \u0964 \u092c\u093e\u0918 \u0939\u0947\u0930\u094d\u0928\u0947\u0926\u0947\u0916\u093f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0930\u094d\u0928\u0947\u0938\u092e\u094d\u092e\u0915\u093e \u092e\u093e\u0928\u093f\u0938 \u0906\u0909\u0901\u0926\u093e \u0909\u0928\u0948\u0932\u0947 \u0924\u093e\u0932\u093e \u0916\u094b\u0932\u0947\u0930 \u0926\u0947\u0916\u093e\u0909\u0928\u0947 \u0917\u0930\u094d\u091b\u093f\u0928\u094d \u0964 \u2018\u0968\u096a \u0938\u0948 \u0918\u0923\u094d\u091f\u093e \u0921\u094d\u092f\u0941\u091f\u0940\u092e\u093e \u0916\u091f\u093f\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u094d\u092f\u0939\u0940 \u092a\u0928\u093f \u092f\u0938\u094b \u0938\u092e\u092f \u092e\u093f\u0932\u094d\u092f\u094b \u092d\u0928\u0947 \u0935\u0928\u091c\u0902\u0917\u0932 \u0918\u0941\u092e\u094d\u0928 \u0928\u093f\u0938\u094d\u0915\u093f\u0928\u094d\u091b\u0941 \u0964\u2019 \u0926\u0930\u092c\u0928\u094d\u0926\u0940\u0905\u0928\u0941\u0938\u093e\u0930\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0928\u0939\u0941\u0901\u0926\u093e \u0906\u092b\u0942\u0932\u0947 \u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u0938\u0941\u0928\u093e\u0907\u0928\u094d \u0964\n\n\u092c\u093e\u0918\u0932\u093e\u0908 \u0926\u093f\u0928 \u092c\u093f\u0930\u093e\u090f\u0930 \u0906\u0939\u093e\u0930\u093e \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u090f\u0915 \u092a\u091f\u0915\u092e\u093e \u0967\u096b \u0915\u0947\u091c\u0940 \u0930\u093e\u0901\u0917\u093e\u0915\u094b \u092e\u093e\u0938\u0941 \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0906\u0939\u093e\u0930\u093e \u092c\u0928\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0909\u0928\u0940 \u0930\u092e\u094d\u092e\u093e\u092a\u0941\u0930\u092c\u093e\u091f \u0967\u096e \u0915\u093f\u0932\u094b\u092e\u093f\u091f\u0930 \u091f\u093e\u0922\u093e\u0915\u094b \u092d\u0941\u0930\u0940\u0917\u093e\u0909\u0901 \u092a\u0941\u0917\u0947\u0930 \u0906\u0939\u093e\u0930\u093e \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u094d\u091b\u093f\u0928\u094d \u0964 \u2018\u090f\u0915 \u092a\u091f\u0915\u092e\u093e \u096b\u0966/\u096c\u0966 \u0915\u0947\u091c\u0940\u0938\u092e\u094d\u092e \u092e\u093e\u0938\u0941 \u0932\u094d\u092f\u093e\u0909\u0901\u091b\u0941,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092e\u093e\u0938\u0941 \u0921\u093f\u092b\u094d\u0930\u093f\u091c\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0907\u0926\u093f\u0928\u094d\u091b\u0941 \u0964\u2019\n\n\u0939\u0930\u0947\u0915 \u0938\u093e\u0924\u093e/\u0967\u0966 \u0926\u093f\u0928\u092e\u093e \u092c\u093e\u0918 \u0925\u0941\u0928\u093f\u090f\u0915\u093e \u0916\u094b\u0930 \u0938\u092b\u093e \u0917\u0930\u094d\u0928 \u092a\u0941\u0917\u094d\u0928\u0948\u092a\u0930\u094d\u091b \u0964 \u092b\u0932\u093e\u092e\u0947 \u092c\u093e\u0930\u0938\u0939\u093f\u0924\u0915\u094b \u0916\u094b\u0930 \u0926\u0941\u0908 \u092d\u093e\u0917\u092e\u093e \u092c\u093e\u0901\u0921\u093f\u090f\u0915\u094b \u091b \u0964 \u090f\u0909\u091f\u093e\u092e\u093e \u092c\u093e\u0918\u0932\u093e\u0908 \u0906\u0930\u093e\u092e \u0917\u0930\u094d\u0928 \u0930 \u0905\u0930\u094d\u0915\u094b\u092e\u093e \u0906\u0939\u093e\u0930\u093e \u0916\u0941\u0935\u093e\u0909\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u2018\u092c\u093e\u0918 \u092b\u0941\u0924\u094d\u0924 \u0928\u093f\u0938\u094d\u0915\u0947\u0930 \u0906\u0930\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u0915\u094b\u0920\u093e\u092e\u0948 \u0932\u0917\u0947\u0930 \u0906\u0939\u093e\u0930\u093e \u0916\u093e\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0906\u0930\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u0915\u094b\u0920\u093e \u0938\u092b\u093e \u0917\u0930\u094d\u0928 \u091c\u094d\u092f\u093e\u0926\u0948 \u0938\u0915\u0938 \u092a\u0930\u094d\u091b \u0964\u2019 \u092e\u093e\u0928\u094d\u091b\u0947\u0915\u094b \u0938\u0941\u0907\u0901\u0915\u094b \u092a\u093e\u0909\u0901\u0926\u093e\u0938\u092e\u094d\u092e \u090f\u0909\u091f\u093e \u0915\u094b\u0920\u093e\u092c\u093e\u091f \u092c\u093e\u0918 \u0905\u0930\u094d\u0915\u094b \u0915\u094b\u0920\u093e\u092e\u0948 \u0928\u093f\u0938\u094d\u0915\u0901\u0926\u0948\u0928 \u0964 \u2018\u0915\u0939\u093f\u0932\u0947\u0915\u093e\u0939\u0940\u0902 \u0924 \u0915\u0941\u0930\u0947\u0915\u094b \u0915\u0941\u0930\u094d\u200d\u092f\u0948 \u0939\u0941\u0928\u094d\u091b\u0941,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0906\u0939\u093e\u0930\u093e \u0916\u093e\u0928\u0947 \u0915\u094b\u0920\u093e\u092e\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u092c\u0938\u094d\u0928\u0947 \u0915\u094b\u0920\u093e\u092e\u093e \u0906\u0909\u0928\u0947 \u0922\u094b\u0915\u093e \u0928\u0948 \u092c\u0928\u094d\u0926 \u0917\u0930\u094d\u091b\u0941 \u0964\u2019 \u092f\u0938\u0930\u0940 \u092c\u093e\u0918 \u092c\u0938\u094d\u0928\u0947 \u0915\u094b\u0920\u093e \u0938\u092b\u093e \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964\n\n\u092f\u0939\u093e\u0901\u0915\u094b \u0921\u094d\u092f\u0941\u091f\u0940\u092e\u093e \u0916\u091f\u093f\u0901\u0926\u093e \u0938\u0941\u0930\u0942\u0938\u0941\u0930\u0942\u092e\u093e \u0924 \u092c\u093e\u0918\u0915\u094b \u0917\u0930\u094d\u091c\u0928\u0932\u0947 \u0906\u092b\u0942\u0932\u093e\u0908 \u0924\u0930\u094d\u0938\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u092a\u093e\u0930\u094d\u0935\u0924\u0940\u0932\u0947 \u0938\u0941\u0928\u093e\u0907\u0928\u094d \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u0924 \u092c\u093e\u0928\u0940 \u092a\u0930\u093f\u0938\u0915\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092c\u093e\u0918\u0915\u094b \u0917\u0930\u094d\u091c\u0928\u0938\u0901\u0917 \u0918\u0941\u0932\u092e\u093f\u0932 \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u0940 \u091b\u0941 \u0964\u2019 \u0916\u094b\u0930 \u0938\u092b\u093e \u0917\u0930\u094d\u0928 \u0924\u0940\u0928 \u091c\u0928\u093e \u0938\u0939\u092f\u094b\u0917\u0940 \u091b\u0928\u094d \u0964 \u2018\u091d\u092e\u094d\u091f\u093f\u0928\u0948 \u0916\u094b\u091c\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092a\u0928\u094d\u091c\u093e\u0932\u0947 \u0922\u094b\u0915\u093e\u092e\u093e \u0939\u093e\u0928\u0947\u0930 \u092a\u0928\u093f \u0924\u0930\u094d\u0938\u093e\u0909\u0901\u091b \u0964\u2019 \u0924\u0930, \u0926\u093f\u0928\u0926\u093f\u0928\u0948 \u092c\u093e\u0918\u0938\u0901\u0917 \u0930\u092e\u093e\u0909\u0928 \u092a\u093e\u0909\u0901\u0926\u093e \u0906\u092b\u0942\u0932\u093e\u0908 \u092d\u093e\u0917\u094d\u092f\u092e\u093e\u0928\u0940 \u0920\u093e\u0928\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u2018\u0915\u0924\u093f \u092e\u093e\u0928\u094d\u091b\u0947\u0932\u0947 \u0932\u093e\u0916\u094c\u0902 \u0916\u0930\u094d\u091a \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u092c\u093e\u0918 \u0939\u0947\u0930\u094d\u0928 \u092a\u093e\u0909\u0901\u0926\u0948\u0928\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092c\u093e\u0918\u0915\u094b \u0938\u094d\u092f\u093e\u0939\u093e\u0930\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940\u092e\u093e \u0916\u0941\u0938\u0940 \u091b\u0941 \u0964\u2019\n\n\n\n\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0936\u094d\u0930\u093e\u0935\u0923 \u0967\u0966, \u0968\u0966\u096e\u0966 \u0967\u0966:\u096a\u0967","title":"\u090f\u092e\u093e\u0932\u0947 \u0938\u0902\u0938\u0926\u0940\u092f \u0926\u0932\u0915\u094b \u092c\u0948\u0920\u0915 \u092c\u0938\u094d\u0926\u0948, \u0938\u0941\u0928 \u092a\u094d\u0930\u0915\u0930\u0923\u092c\u093e\u0930\u0947 \u091b\u0932\u092b\u0932 \u0939\u0941\u0928\u0947","url":"http://ekantipur.com/news/2023/07/26/169034664892653012.html","video":[]}
