{"date":"Tue, 24 Nov 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436-1000x0.jpg&w=600&h=0","keywords":["\u0917\u0930\u0928","\u091c","\u092a\u0928","\u0930\u0937\u091f\u0930\u092a\u0924","\u0906\u092b\u0928","\u091b\u0928","\u0930\u092a\u092e","\u0939\u0938\u0924\u0928\u0924\u0930\u0923","\u092c\u0907\u0921\u0928\u0932\u0908","\u091f\u0930\u092e\u092a\u0932","\u0938\u0924\u0924","\u0924\u092f\u0930","\u092c\u0907\u0921\u0928\u0915","\u091f\u0930\u092e\u092a","\u0939\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0921\u094b\u0928\u093e\u0932\u094d\u0921 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u093e\u0908 \u0938\u0924\u094d\u0924\u093e \u0939\u0938\u094d\u0924\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928 \u0938\u0918\u093e\u0909\u0928\u0947 \u0938\u0902\u0915\u0947\u0924 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u093e\u0932\u0940\u0928 \u091f\u093f\u092e\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0947 \u0938\u0902\u0915\u0947\u0924 \u0926\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0930\u093f\u092a\u092c\u094d\u0932\u093f\u0915\u0928 \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u093e\u091f\u0948 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u091c\u091f\u093f\u0932 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u091f\u093f\u092e\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0926\u092c\u093e\u092c \u0906\u090f\u092a\u091b\u093f \u091f\u094d\u0930\u092e\u094d\u092a \u0932\u091a\u0915 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0905\u091d\u0948 \u092a\u0928\u093f \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0939\u093e\u0930 \u092d\u0928\u0947 \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u092e\u093f\u0938\u093f\u0917\u0928 \u0930\u093e\u091c\u094d\u092f\u092e\u093e \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u093e\u0908 \u091c\u093f\u0924\u0915\u094b \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u0926\u093f\u0907\u090f\u092a\u091b\u093f \u092e\u0924\u092a\u0930\u093f\u0923\u093e\u092e\u0932\u093e\u0908 \u091a\u0941\u0928\u094c\u0924\u0940 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u093e\u0908 \u0927\u0915\u094d\u0915\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0906\u092b\u094d\u0928\u094b \u0915\u093e\u0928\u0941\u0928\u0940 \u0932\u0921\u093e\u0907\u0901 \u091c\u093e\u0930\u0940 \u0930\u0939\u0928\u0947 \u092a\u0928\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0938\u0947\u0935\u093e(\u091c\u0940\u090f\u0938\u090f) \u0932\u0947 \u092a\u0928\u093f \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u093e\u0908 \u2018\u0938\u094d\u092a\u0937\u094d\u091f \u0935\u093f\u091c\u0947\u0924\u093e\u2019 \u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964 \u091c\u0940\u090f\u0938\u090f\u0932\u0947 \u092c\u093e\u0907\u0921\u0928\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u093e\u0932\u0940\u0928 \u091f\u093f\u092e\u0932\u093e\u0908 \u0938\u094d\u0930\u094b\u0924 \u0938\u093e\u0927\u0928 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u092a\u091b\u093f \u092a\u0928\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0906\u090f\u0915\u094b \u0939\u094b \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0926\u094d\u0935\u093e\u0930 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u091c\u0940\u090f\u0938\u090f \u092a\u094d\u0930\u092e\u0941\u0916 \u0907\u092e\u093f\u0932\u0940 \u092e\u0930\u094d\u092b\u0940\u0932\u0947 \u092c\u093e\u0907\u0921\u0928\u0915\u094b \u091f\u093f\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u096c\u0969 \u0932\u093e\u0916 \u0921\u0932\u0930\u0915\u094b \u0915\u094b\u0937 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d \u0964\u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u091f\u093f\u092e\u0932\u093e\u0908 \u0938\u0918\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u0922\u093f\u0932\u093e\u0907\u0915\u093e \u0932\u093e\u0917\u093f \u0939\u094d\u0935\u093e\u0907\u091f \u0939\u093e\u0909\u0938\u092c\u093e\u091f \u0926\u092c\u093e\u092c \u0928\u0906\u090f\u0915\u094b \u092a\u0928\u093f \u0909\u0928\u0932\u0947 \u0938\u094d\u092a\u0937\u094d\u091f \u092a\u093e\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0964 \u0924\u0930 \u0906\u092b\u0942\u0932\u093e\u0908 \u092b\u094b\u0928 \u0930 \u092e\u0947\u0932\u092c\u093e\u091f \u092d\u0928\u0947 \u0927\u092e\u094d\u0915\u0940 \u0906\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u091c\u0924\u093f \u0928\u0948 \u0927\u092e\u094d\u0915\u0940 \u0906\u090f \u092a\u0928\u093f \u0906\u092b\u0942 \u0915\u093e\u0928\u0941\u0928\u0940 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0917\u090f\u0930 \u0915\u093e\u092e \u0928\u0917\u0930\u094d\u0928\u0947 \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d \u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u092e\u093e \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u091c\u0940\u090f\u0938\u090f\u0932\u0947 \u0938\u0941\u0930\u0941\u0935\u093e\u0924\u0940 \u092a\u094d\u0930\u094b\u091f\u094b\u0915\u0932\u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u0947 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u094b \u0924\u094d\u092f\u094b \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b \u0964\u2019 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0906\u092b\u0942\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u091f\u093f\u092e\u0932\u093e\u0908 \u092a\u0928\u093f \u092f\u0938\u0948 \u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u0930\u094b\u0927 \u0917\u0930\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964I want to thank Emily Murphy at GSA for her steadfast dedication and loyalty to our Country.\nShe has been harassed, threatened, and abused \u2013 and I do not want to see this happen to her, her family, or employees of GSA.\nOur case STRONGLY continues, we will keep up the good... \u2014 Donald J. Trump (@realDonaldTrump) November 23, 2020\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0938\u0924\u094d\u0924\u093e \u0939\u0938\u094d\u0924\u093e\u0928\u094d\u0924\u0930\u0923 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u092a\u091b\u093f \u092c\u093e\u0907\u0921\u0928 \u091f\u093f\u092e\u0932\u0947 \u092f\u0938\u0915\u094b \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0905\u092c \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0906\u0909\u0901\u0926\u094b \u091c\u0928\u0935\u0930\u0940 \u0968\u0966 \u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u096a\u096d\u0914\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0936\u092a\u0925 \u0917\u094d\u0930\u0939\u0923 \u0917\u0930\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0925\u093e\u0932\u094d\u0928\u0947\u091b\u0928\u094d \u0964\u092c\u0928\u094d\u0926\u0948\u091b \u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u092d\u093e\u0935\u0940 \u091f\u093f\u092e\u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u0906\u092b\u094d\u0928\u094b \u092d\u093e\u0935\u0940 \u091f\u093f\u092e \u092a\u0928\u093f \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0926\u0948\u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092a\u0942\u0930\u094d\u0935\u0935\u093f\u0926\u0947\u0936\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u091c\u094b\u0928 \u0915\u0947\u0930\u0940\u0932\u093e\u0908 \u091c\u0932\u0935\u093e\u092f\u0941\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0935\u093f\u0936\u0947\u0937 \u0926\u0942\u0924\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e \u0926\u093f\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u0947\u0930\u0940 \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u092a\u0947\u0930\u093f\u0938 \u0938\u092e\u094d\u091d\u094c\u0924\u093e\u092e\u093e \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u092a\u0928\u093f \u0939\u0941\u0928\u094d \u0964 \u0924\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a \u0909\u0915\u094d\u0924 \u0938\u092e\u094d\u091d\u094c\u0924\u093e\u092c\u093e\u091f \u092a\u091b\u093e\u0921\u093f \u0939\u091f\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0938\u092e\u094d\u092e \u0906\u092b\u094d\u0928\u094b \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0930\u0939\u0947\u0915\u093e \u090f\u0928\u094d\u091f\u094b\u0928\u0940 \u092c\u094d\u0932\u093f\u0919\u094d\u0915\u0947\u0928\u0932\u093e\u0908 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0935\u093f\u0926\u0947\u0936\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091b\u0928\u094b\u091f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0940 \u0935\u093f\u0936\u094d\u0935 \u092e\u093e\u092e\u093f\u0932\u093e\u0915\u093e \u091c\u094d\u091e\u093e\u0924\u093e \u0930 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f\u0935\u093e\u0926\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0930\u093e\u0916\u094d\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091a\u093f\u0928\u093f\u0928\u094d\u091b\u0928\u094d \u0964\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0932\u093f\u0928\u094d\u0921\u093e \u0925\u094b\u092e\u0938 \u0917\u094d\u0930\u0940\u0928\u092b\u093f\u0932\u094d\u0921\u0932\u093e\u0908 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0938\u0902\u0918\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u091c\u0926\u0942\u0924, \u091c\u0947\u0915 \u0938\u0941\u0932\u093f\u092d\u093e\u0928\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930, \u0928\u0947\u0938\u0928\u0932 \u0907\u0928\u094d\u091f\u0947\u0932\u093f\u091c\u0947\u0928\u094d\u0938 \u0921\u093e\u0907\u0930\u0947\u0915\u094d\u091f\u0930\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u090f\u092d\u094d\u0930\u093f\u0932 \u0939\u0947\u0928\u094d\u0938 \u0930 \u091a\u093f\u092b \u0905\u092b\u094d \u0938\u094d\u091f\u093e\u092b\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0930\u094b\u0928 \u0915\u094d\u0932\u0947\u0928\u0932\u093e\u0908 \u091b\u0928\u094b\u091f \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u096f, \u0968\u0966\u096d\u096d \u0967\u0967:\u096a\u096a","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0921\u094b\u0928\u093e\u0932\u094d\u0921 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u093e\u0908 \u0938\u0924\u094d\u0924\u093e \u0939\u0938\u094d\u0924\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928 \u0938\u0918\u093e\u0909\u0928\u0947 \u0938\u0902\u0915\u0947\u0924 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u093e\u0932\u0940\u0928 \u091f\u093f\u092e\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0947 \u0938\u0902\u0915\u0947\u0924 \u0926\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0930\u093f\u092a\u092c\u094d\u0932\u093f\u0915\u0928 \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u093e\u091f\u0948 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u091c\u091f\u093f\u0932 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u091f\u093f\u092e\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0926\u092c\u093e\u092c \u0906\u090f\u092a\u091b\u093f \u091f\u094d\u0930\u092e\u094d\u092a \u0932\u091a\u0915 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0905\u091d\u0948 \u092a\u0928\u093f \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0939\u093e\u0930 \u092d\u0928\u0947 \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u092e\u093f\u0938\u093f\u0917\u0928 \u0930\u093e\u091c\u094d\u092f\u092e\u093e \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u093e\u0908 \u091c\u093f\u0924\u0915\u094b \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 \u0926\u093f\u0907\u090f\u092a\u091b\u093f \u092e\u0924\u092a\u0930\u093f\u0923\u093e\u092e\u0932\u093e\u0908 \u091a\u0941\u0928\u094c\u0924\u0940 \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u093e \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u093e\u0908 \u0927\u0915\u094d\u0915\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u091a\u0941\u0928\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0906\u092b\u094d\u0928\u094b \u0915\u093e\u0928\u0941\u0928\u0940 \u0932\u0921\u093e\u0907\u0901 \u091c\u093e\u0930\u0940 \u0930\u0939\u0928\u0947 \u092a\u0928\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\n\n\u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0938\u0947\u0935\u093e(\u091c\u0940\u090f\u0938\u090f) \u0932\u0947 \u092a\u0928\u093f \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u093e\u0908 \u2018\u0938\u094d\u092a\u0937\u094d\u091f \u0935\u093f\u091c\u0947\u0924\u093e\u2019 \u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u094b \u091b \u0964 \u091c\u0940\u090f\u0938\u090f\u0932\u0947 \u092c\u093e\u0907\u0921\u0928\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u093e\u0932\u0940\u0928 \u091f\u093f\u092e\u0932\u093e\u0908 \u0938\u094d\u0930\u094b\u0924 \u0938\u093e\u0927\u0928 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u092a\u091b\u093f \u092a\u0928\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0906\u090f\u0915\u094b \u0939\u094b \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0926\u094d\u0935\u093e\u0930 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u091c\u0940\u090f\u0938\u090f \u092a\u094d\u0930\u092e\u0941\u0916 \u0907\u092e\u093f\u0932\u0940 \u092e\u0930\u094d\u092b\u0940\u0932\u0947 \u092c\u093e\u0907\u0921\u0928\u0915\u094b \u091f\u093f\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u096c\u0969 \u0932\u093e\u0916 \u0921\u0932\u0930\u0915\u094b \u0915\u094b\u0937 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d \u0964\n\n\u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u091f\u093f\u092e\u0932\u093e\u0908 \u0938\u0918\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u0922\u093f\u0932\u093e\u0907\u0915\u093e \u0932\u093e\u0917\u093f \u0939\u094d\u0935\u093e\u0907\u091f \u0939\u093e\u0909\u0938\u092c\u093e\u091f \u0926\u092c\u093e\u092c \u0928\u0906\u090f\u0915\u094b \u092a\u0928\u093f \u0909\u0928\u0932\u0947 \u0938\u094d\u092a\u0937\u094d\u091f \u092a\u093e\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0964 \u0924\u0930 \u0906\u092b\u0942\u0932\u093e\u0908 \u092b\u094b\u0928 \u0930 \u092e\u0947\u0932\u092c\u093e\u091f \u092d\u0928\u0947 \u0927\u092e\u094d\u0915\u0940 \u0906\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964 \u091c\u0924\u093f \u0928\u0948 \u0927\u092e\u094d\u0915\u0940 \u0906\u090f \u092a\u0928\u093f \u0906\u092b\u0942 \u0915\u093e\u0928\u0941\u0928\u0940 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0917\u090f\u0930 \u0915\u093e\u092e \u0928\u0917\u0930\u094d\u0928\u0947 \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u092e\u093e \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u091c\u0940\u090f\u0938\u090f\u0932\u0947 \u0938\u0941\u0930\u0941\u0935\u093e\u0924\u0940 \u092a\u094d\u0930\u094b\u091f\u094b\u0915\u0932\u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u0947 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0939\u094b \u0924\u094d\u092f\u094b \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b \u0964\u2019 \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0906\u092b\u0942\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u091f\u093f\u092e\u0932\u093e\u0908 \u092a\u0928\u093f \u092f\u0938\u0948 \u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u0930\u094b\u0927 \u0917\u0930\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\nI want to thank Emily Murphy at GSA for her steadfast dedication and loyalty to our Country. She has been harassed, threatened, and abused \u2013 and I do not want to see this happen to her, her family, or employees of GSA. Our case STRONGLY continues, we will keep up the good... \u2014 Donald J. Trump (@realDonaldTrump) November 23, 2020\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a\u0932\u0947 \u0938\u0924\u094d\u0924\u093e \u0939\u0938\u094d\u0924\u093e\u0928\u094d\u0924\u0930\u0923 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u092a\u091b\u093f \u092c\u093e\u0907\u0921\u0928 \u091f\u093f\u092e\u0932\u0947 \u092f\u0938\u0915\u094b \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0905\u092c \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0906\u0909\u0901\u0926\u094b \u091c\u0928\u0935\u0930\u0940 \u0968\u0966 \u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u096a\u096d\u0914\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0936\u092a\u0925 \u0917\u094d\u0930\u0939\u0923 \u0917\u0930\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0925\u093e\u0932\u094d\u0928\u0947\u091b\u0928\u094d \u0964\n\n\u092c\u0928\u094d\u0926\u0948\u091b \u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u092d\u093e\u0935\u0940 \u091f\u093f\u092e\n\n\u092c\u093e\u0907\u0921\u0947\u0928\u0915\u094b \u0906\u092b\u094d\u0928\u094b \u092d\u093e\u0935\u0940 \u091f\u093f\u092e \u092a\u0928\u093f \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0926\u0948\u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u092a\u0942\u0930\u094d\u0935\u0935\u093f\u0926\u0947\u0936\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u091c\u094b\u0928 \u0915\u0947\u0930\u0940\u0932\u093e\u0908 \u091c\u0932\u0935\u093e\u092f\u0941\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0935\u093f\u0936\u0947\u0937 \u0926\u0942\u0924\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e \u0926\u093f\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0915\u0947\u0930\u0940 \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u092a\u0947\u0930\u093f\u0938 \u0938\u092e\u094d\u091d\u094c\u0924\u093e\u092e\u093e \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930 \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u092a\u0928\u093f \u0939\u0941\u0928\u094d \u0964 \u0924\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091f\u094d\u0930\u092e\u094d\u092a \u0909\u0915\u094d\u0924 \u0938\u092e\u094d\u091d\u094c\u0924\u093e\u092c\u093e\u091f \u092a\u091b\u093e\u0921\u093f \u0939\u091f\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0938\u092e\u094d\u092e \u0906\u092b\u094d\u0928\u094b \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0930\u0939\u0947\u0915\u093e \u090f\u0928\u094d\u091f\u094b\u0928\u0940 \u092c\u094d\u0932\u093f\u0919\u094d\u0915\u0947\u0928\u0932\u093e\u0908 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0935\u093f\u0926\u0947\u0936\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091b\u0928\u094b\u091f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0940 \u0935\u093f\u0936\u094d\u0935 \u092e\u093e\u092e\u093f\u0932\u093e\u0915\u093e \u091c\u094d\u091e\u093e\u0924\u093e \u0930 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f\u0935\u093e\u0926\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0930\u093e\u0916\u094d\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091a\u093f\u0928\u093f\u0928\u094d\u091b\u0928\u094d \u0964\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u092c\u093e\u0907\u0921\u0947\u0928\u0932\u0947 \u0932\u093f\u0928\u094d\u0921\u093e \u0925\u094b\u092e\u0938 \u0917\u094d\u0930\u0940\u0928\u092b\u093f\u0932\u094d\u0921\u0932\u093e\u0908 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0938\u0902\u0918\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u091c\u0926\u0942\u0924, \u091c\u0947\u0915 \u0938\u0941\u0932\u093f\u092d\u093e\u0928\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930, \u0928\u0947\u0938\u0928\u0932 \u0907\u0928\u094d\u091f\u0947\u0932\u093f\u091c\u0947\u0928\u094d\u0938 \u0921\u093e\u0907\u0930\u0947\u0915\u094d\u091f\u0930\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u090f\u092d\u094d\u0930\u093f\u0932 \u0939\u0947\u0928\u094d\u0938 \u0930 \u091a\u093f\u092b \u0905\u092b\u094d \u0938\u094d\u091f\u093e\u092b\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0930\u094b\u0928 \u0915\u094d\u0932\u0947\u0928\u0932\u093e\u0908 \u091b\u0928\u094b\u091f \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u096f, \u0968\u0966\u096d\u096d \u0967\u0967:\u096a\u096a","title":"\u092c\u093e\u0907\u0921\u0947\u0928\u0932\u093e\u0908 \u0938\u0924\u094d\u0924\u093e \u0939\u0938\u094d\u0924\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928 \u091f\u094d\u0930\u092e\u094d\u092a \u2018\u0924\u092f\u093e\u0930\u2019","url":"http://ekantipur.com/pradesh-2/2020/11/24/160619762933587767.html","video":[]}
