{"date":"Wed, 23 Dec 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/politics/gagan-23122020125703-1000x0.jpg&w=600&h=0","keywords":["\u0915","\u0939\u0907\u0928","\u092d\u0928\u0930","\u0938\u0921\u0915","\u092a\u0928","\u092c\u0924\u090f\u0915","\u0938\u0938\u0926","\u0938\u0928\u0909\u0928","\u0925\u090f","\u0915\u0917\u0930\u0938\u0932","\u0915\u0928\u0926\u0930\u092f","\u0925\u092a","\u092c\u0920\u0915\u092e","\u0925\u092a\u0932","\u092d\u0928\u091b","\u0938\u0930\u0935\u091a\u091a\u0932\u0908","\u0905\u0938\u0935\u0927\u0928\u0915","\u0939","\u0938\u0930\u0935\u091a\u091a\u0932","\u092d\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u091c\u093e\u0930\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092c\u0941\u0927\u092c\u093e\u0930 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u0917\u0917\u0928 \u0925\u093e\u092a\u093e\u0932\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u092e\u093e \u0938\u0921\u0915\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u0907\u0939\u093e\u0932\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u093e\u0930\u094d\u091f\u0940 \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u0940 \u092c\u0948\u0920\u0915\u0932\u0947 \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0930 \u0905\u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092d\u0928\u0940 \u0917\u0930\u0947\u0915\u094b \u0920\u0939\u0930\u092c\u093e\u091f \u0926\u093e\u092f\u093e\u0901\u092c\u093e\u092f\u093e\u0901 \u0928\u0917\u0930\u0940 \u0938\u0921\u0915 \u0938\u0902\u0918\u0930\u094d\u0937\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0932\u0947 \u092c\u0948\u0920\u0915\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 '\u0938\u0902\u0938\u0926 \u091a\u0941\u0928\u093e\u0935 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b\u0907\u0928, \u0939\u093e\u092e\u0940\u0932\u0947 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u0915\u0947 \u092d\u0928\u094d\u091b \u092d\u0928\u0947\u0930 \u0915\u0941\u0930\u0947\u0930 \u092c\u0938\u094d\u0928\u0947 \u0939\u094b\u0907\u0928, \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0915\u0947 \u092d\u0928\u094d\u091b \u092d\u0928\u0947\u0930 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u093e\u0908 \u0938\u0941\u0928\u093e\u0909\u0928\u0947 \u0939\u094b,' \u0925\u093e\u092a\u093e\u0932\u0947 \u092c\u0948\u0920\u0915\u092e\u093e \u092d\u0928\u0947 \u0964'\u0938\u0921\u0915\u092e\u093e \u0939\u093e\u092e\u0940 \u0917\u090f\u0928\u094c\u0902 \u092d\u0928\u0947 \u0905\u0930\u094d\u0915\u094b \u0915\u094b\u0939\u0940 \u091c\u093e\u0928\u094d\u091b, \u0938\u0921\u0915 \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u0916\u093e\u0932\u0940 \u0939\u0941\u0901\u0926\u0948\u0928,' \u092c\u0948\u0920\u0915\u092e\u093e \u0925\u093e\u092a\u093e\u0932\u0947 \u092d\u0928\u0947, '\u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0915\u0926\u092e \u0928\u0938\u091a\u094d\u091a\u093f\u090f\u0938\u092e\u094d\u092e \u091a\u0941\u0928\u093e\u0935 \u0917\u0930\u094d\u0928\u0947 \u092c\u093e\u091f\u094b \u0916\u0941\u0932\u094d\u0926\u0948\u0928 \u0964'\u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e\u0928\u093f\u0915\u091f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u090f\u0928\u092a\u0940 \u0938\u093e\u0909\u0926\u0932\u0947 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0938\u0921\u0915 \u0938\u0902\u0918\u0930\u094d\u0937\u092e\u093e \u0928\u092d\u0907 \u091a\u0941\u0928\u093e\u0935\u0915\u094b \u0924\u092f\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0925\u093e\u092a\u093e\u0932\u0947 \u092d\u0928\u0947 \u0938\u0902\u0938\u0926 \u092a\u0941\u0928\u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0928\u092d\u0908 \u092a\u094d\u0930\u0924\u093f\u0917\u092e\u0928 \u0928\u0938\u091a\u094d\u091a\u093f\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0924\u0930\u093f\u0915\u093e\u092c\u093e\u091f \u0939\u0941\u0928\u0947 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u091c\u093e\u0928 \u0928\u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u0938\u094d\u0924\u0948 \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u092a\u0930\u093f\u0937\u0926\u0932\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0928\u093f\u0915\u093e\u092f\u092e\u093e \u0917\u0930\u0947\u0915\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u0932\u093e\u0908 \u092a\u0928\u093f \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u092e\u093e\u0928\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b \u0964 '\u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u090f\u0915\u093e \u0939\u093e\u092e\u094d\u0930\u093e \u092e\u093e\u0928\u094d\u091b\u0947\u0932\u093e\u0908 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u092c\u0939\u093f\u0937\u094d\u0915\u093e\u0930 \u0917\u0930\u094d\u0928 \u092d\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b \u0964 \u0939\u094b\u0907\u0928 \u092d\u0928\u0947 \u0939\u093e\u092e\u0940 \u091c\u0928\u0924\u093e\u092e\u093e \u0915\u0947 \u092e\u0941\u0916 \u0932\u093f\u090f\u0930 \u091c\u093e\u0928\u0947 ?'\n\u0925\u093e\u092a\u093e\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u092c\u0948\u0920\u0915\u092e\u093e \u092c\u094b\u0932\u0947\u0915\u093e \u0905\u0930\u094d\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u0930\u093e\u092e\u0936\u0930\u0923 \u092e\u0939\u0924\u0932\u0947 \u091a\u0941\u0928\u093e\u0935 \u0918\u094b\u0937\u0923\u093e\u0932\u0947 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0909\u0924\u094d\u0938\u093e\u0939\u0940 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u090f \u092a\u0928\u093f \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0935\u093f\u092a\u0930\u093f\u0924 \u092d\u090f\u0915\u093e\u0932\u0947 \u092f\u0938\u0915\u094b \u0935\u093f\u092a\u0915\u094d\u0937\u092e\u093e \u0909\u092d\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 '\u092f\u094b \u0917\u0932\u0924 \u0915\u0926\u092e\u0932\u093e\u0908 \u0928\u0938\u091a\u094d\u091a\u094d\u092f\u093e\u0907 \u0939\u0941\u0901\u0926\u0948\u0928 \u0924\u0930 \u0939\u093e\u092e\u0940\u0932\u0947 \u091c\u0928\u0924\u093e\u0915\u094b \u092d\u093e\u0935\u0928\u093e \u092a\u0928\u093f \u092c\u0941\u091d\u094d\u0928 \u0906\u0935\u0936\u094d\u0935\u092f\u0915 \u091b \u0964' \u092e\u0939\u0924\u0932\u0947 \u0906\u0928\u094d\u0926\u094b\u0932\u0928 \u0917\u0930\u094d\u0926\u093e \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f\u0938\u0901\u0917 \u0928\u092e\u093f\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u090f\u0915\u094d\u0932\u0948 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0932\u0947 \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u092a\u0928\u093f \u092e\u093e\u0928\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u092c\u0941\u0927\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941 \u092c\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u0915\u0947\u0938\u0940 \u0930 \u0906\u0928\u0928\u094d\u0926 \u0922\u0941\u094d\u0902\u0917\u093e\u0928\u093e\u0932\u0947 \u092a\u0928\u093f \u092c\u094b\u0932\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u0947\u0938\u0940\u0932\u0947 \u0938\u0921\u0915 \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u092c\u094b\u0932\u0947\u0915\u093e \u0925\u093f\u090f \u092d\u0928\u0947 \u0922\u0941\u0902\u0917\u093e\u0928\u093e\u0932\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u092d\u090f \u092a\u0928\u093f \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u0915\u093e \u0938\u094d\u0935\u0930\u0941\u092a\u092c\u093e\u0930\u0947 \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e \u0930\u093e\u092e\u091a\u0928\u094d\u0926\u094d\u0930 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0915\u0926\u092e\u0915\u094b \u0935\u093f\u0930\u094b\u0927\u092e\u093e \u092d\u090f\u0915\u093e \u0938\u092c\u0948\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0917\u0930\u094d\u0926\u0948 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e \u092c\u094b\u0932\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u092c\u0948\u0920\u0915\u0932\u0947 \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u0928\u0947\u0924\u093e \u0915\u0943\u0937\u094d\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u0938\u093f\u091f\u094c\u0932\u093e\u0915\u094b \u0936\u0940\u0918\u094d\u0930\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0932\u093e\u092d\u0915\u094b \u0915\u093e\u092e\u0928\u093e \u092a\u0928\u093f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092c\u0948\u0920\u0915 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092a\u0928\u093f \u092c\u0938\u094d\u0926\u0948\u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u096e, \u0968\u0966\u096d\u096d \u0967\u096d:\u096a\u0968","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u091c\u093e\u0930\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092c\u0941\u0927\u092c\u093e\u0930 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u0917\u0917\u0928 \u0925\u093e\u092a\u093e\u0932\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u092e\u093e \u0938\u0921\u0915\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u0907\u0939\u093e\u0932\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u093e\u0930\u094d\u091f\u0940 \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u0940 \u092c\u0948\u0920\u0915\u0932\u0947 \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0930 \u0905\u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092d\u0928\u0940 \u0917\u0930\u0947\u0915\u094b \u0920\u0939\u0930\u092c\u093e\u091f \u0926\u093e\u092f\u093e\u0901\u092c\u093e\u092f\u093e\u0901 \u0928\u0917\u0930\u0940 \u0938\u0921\u0915 \u0938\u0902\u0918\u0930\u094d\u0937\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0932\u0947 \u092c\u0948\u0920\u0915\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 '\u0938\u0902\u0938\u0926 \u091a\u0941\u0928\u093e\u0935 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b\u0907\u0928, \u0939\u093e\u092e\u0940\u0932\u0947 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a \u0905\u0926\u093e\u0932\u0924\u0932\u0947 \u0915\u0947 \u092d\u0928\u094d\u091b \u092d\u0928\u0947\u0930 \u0915\u0941\u0930\u0947\u0930 \u092c\u0938\u094d\u0928\u0947 \u0939\u094b\u0907\u0928, \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0915\u0947 \u092d\u0928\u094d\u091b \u092d\u0928\u0947\u0930 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u093e\u0908 \u0938\u0941\u0928\u093e\u0909\u0928\u0947 \u0939\u094b,' \u0925\u093e\u092a\u093e\u0932\u0947 \u092c\u0948\u0920\u0915\u092e\u093e \u092d\u0928\u0947 \u0964\n\n'\u0938\u0921\u0915\u092e\u093e \u0939\u093e\u092e\u0940 \u0917\u090f\u0928\u094c\u0902 \u092d\u0928\u0947 \u0905\u0930\u094d\u0915\u094b \u0915\u094b\u0939\u0940 \u091c\u093e\u0928\u094d\u091b, \u0938\u0921\u0915 \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u0916\u093e\u0932\u0940 \u0939\u0941\u0901\u0926\u0948\u0928,' \u092c\u0948\u0920\u0915\u092e\u093e \u0925\u093e\u092a\u093e\u0932\u0947 \u092d\u0928\u0947, '\u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0915\u0926\u092e \u0928\u0938\u091a\u094d\u091a\u093f\u090f\u0938\u092e\u094d\u092e \u091a\u0941\u0928\u093e\u0935 \u0917\u0930\u094d\u0928\u0947 \u092c\u093e\u091f\u094b \u0916\u0941\u0932\u094d\u0926\u0948\u0928 \u0964'\n\n\u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e\u0928\u093f\u0915\u091f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u090f\u0928\u092a\u0940 \u0938\u093e\u0909\u0926\u0932\u0947 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0938\u0921\u0915 \u0938\u0902\u0918\u0930\u094d\u0937\u092e\u093e \u0928\u092d\u0907 \u091a\u0941\u0928\u093e\u0935\u0915\u094b \u0924\u092f\u093e\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0925\u093e\u092a\u093e\u0932\u0947 \u092d\u0928\u0947 \u0938\u0902\u0938\u0926 \u092a\u0941\u0928\u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0928\u092d\u0908 \u092a\u094d\u0930\u0924\u093f\u0917\u092e\u0928 \u0928\u0938\u091a\u094d\u091a\u093f\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0924\u0930\u093f\u0915\u093e\u092c\u093e\u091f \u0939\u0941\u0928\u0947 \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u091c\u093e\u0928 \u0928\u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u0938\u094d\u0924\u0948 \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u092a\u0930\u093f\u0937\u0926\u0932\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0928\u093f\u0915\u093e\u092f\u092e\u093e \u0917\u0930\u0947\u0915\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u0932\u093e\u0908 \u092a\u0928\u093f \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u092e\u093e\u0928\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b \u0964 '\u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u090f\u0915\u093e \u0939\u093e\u092e\u094d\u0930\u093e \u092e\u093e\u0928\u094d\u091b\u0947\u0932\u093e\u0908 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u092c\u0939\u093f\u0937\u094d\u0915\u093e\u0930 \u0917\u0930\u094d\u0928 \u092d\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b \u0964 \u0939\u094b\u0907\u0928 \u092d\u0928\u0947 \u0939\u093e\u092e\u0940 \u091c\u0928\u0924\u093e\u092e\u093e \u0915\u0947 \u092e\u0941\u0916 \u0932\u093f\u090f\u0930 \u091c\u093e\u0928\u0947 ?' \u0925\u093e\u092a\u093e\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092c\u0948\u0920\u0915\u092e\u093e \u092c\u094b\u0932\u0947\u0915\u093e \u0905\u0930\u094d\u0915\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u0930\u093e\u092e\u0936\u0930\u0923 \u092e\u0939\u0924\u0932\u0947 \u091a\u0941\u0928\u093e\u0935 \u0918\u094b\u0937\u0923\u093e\u0932\u0947 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0909\u0924\u094d\u0938\u093e\u0939\u0940 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092d\u090f \u092a\u0928\u093f \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0935\u093f\u092a\u0930\u093f\u0924 \u092d\u090f\u0915\u093e\u0932\u0947 \u092f\u0938\u0915\u094b \u0935\u093f\u092a\u0915\u094d\u0937\u092e\u093e \u0909\u092d\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 '\u092f\u094b \u0917\u0932\u0924 \u0915\u0926\u092e\u0932\u093e\u0908 \u0928\u0938\u091a\u094d\u091a\u094d\u092f\u093e\u0907 \u0939\u0941\u0901\u0926\u0948\u0928 \u0924\u0930 \u0939\u093e\u092e\u0940\u0932\u0947 \u091c\u0928\u0924\u093e\u0915\u094b \u092d\u093e\u0935\u0928\u093e \u092a\u0928\u093f \u092c\u0941\u091d\u094d\u0928 \u0906\u0935\u0936\u094d\u0935\u092f\u0915 \u091b \u0964' \u092e\u0939\u0924\u0932\u0947 \u0906\u0928\u094d\u0926\u094b\u0932\u0928 \u0917\u0930\u094d\u0926\u093e \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f\u0938\u0901\u0917 \u0928\u092e\u093f\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u090f\u0915\u094d\u0932\u0948 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0932\u0947 \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u092a\u0928\u093f \u092e\u093e\u0928\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092c\u0941\u0927\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941 \u092c\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u0915\u0947\u0938\u0940 \u0930 \u0906\u0928\u0928\u094d\u0926 \u0922\u0941\u094d\u0902\u0917\u093e\u0928\u093e\u0932\u0947 \u092a\u0928\u093f \u092c\u094b\u0932\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u0947\u0938\u0940\u0932\u0947 \u0938\u0921\u0915 \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u0915\u094b \u092a\u0915\u094d\u0937\u092e\u093e \u092c\u094b\u0932\u0947\u0915\u093e \u0925\u093f\u090f \u092d\u0928\u0947 \u0922\u0941\u0902\u0917\u093e\u0928\u093e\u0932\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u092d\u090f \u092a\u0928\u093f \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u0915\u093e \u0938\u094d\u0935\u0930\u0941\u092a\u092c\u093e\u0930\u0947 \u091b\u0932\u092b\u0932 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e \u0930\u093e\u092e\u091a\u0928\u094d\u0926\u094d\u0930 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0915\u0926\u092e\u0915\u094b \u0935\u093f\u0930\u094b\u0927\u092e\u093e \u092d\u090f\u0915\u093e \u0938\u092c\u0948\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0917\u0930\u094d\u0926\u0948 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0906\u0928\u094d\u0926\u094b\u0932\u0928\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e \u092c\u094b\u0932\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d \u0964 \u092c\u0948\u0920\u0915\u0932\u0947 \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u0928\u0947\u0924\u093e \u0915\u0943\u0937\u094d\u0923\u092a\u094d\u0930\u0938\u093e\u0926 \u0938\u093f\u091f\u094c\u0932\u093e\u0915\u094b \u0936\u0940\u0918\u094d\u0930\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0932\u093e\u092d\u0915\u094b \u0915\u093e\u092e\u0928\u093e \u092a\u0928\u093f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092c\u0948\u0920\u0915 \u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u092a\u0928\u093f \u092c\u0938\u094d\u0926\u0948\u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092a\u0941\u0938 \u096e, \u0968\u0966\u096d\u096d \u0967\u096d:\u096a\u0968","title":"\u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u0947 \u0915\u0947 \u092d\u0928\u094d\u091b \u092d\u0928\u0947\u0930 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0915\u0941\u0930\u094d\u0928\u0947 \u0939\u094b\u0907\u0928, \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0915\u0947 \u092d\u0928\u094d\u091b \u092d\u0928\u0947\u0930 \u0938\u0930\u094d\u0935\u094b\u091a\u094d\u091a\u0932\u093e\u0908 \u0938\u0941\u0928\u093e\u0909\u0928\u0947 \u0939\u094b : \u0917\u0917\u0928 \u0925\u093e\u092a\u093e","url":"http://ekantipur.com/news/2020/12/23/160872465010279574.html","video":[]}
