{"date":"Thu, 03 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/koria-corona-0392020053741-1000x0.jpg&w=600&h=0","keywords":["\u0930","\u0925\u092f","\u092a\u0928","\u0917\u0930\u0928","\u092d\u0928\u0926","\u0924\u0928\u0928","\u092a\u0930\u092e\u092a\u0930","\u0926\u0928","\u091b","\u091c\u0917\u0909\u0928","\u0938\u0935\u0938\u092b\u0930\u0924","\u0930\u092a\u092e","\u0930\u0925","\u092f\u0924\u0930"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u093e \u0915\u093e\u0930\u0923 \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0930\u093e\u0924\u094b \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0938\u094d\u0925\u0917\u093f\u0924 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u091a\u093e\u0939\u093f\u0901 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u0915\u093e \u0924\u0940\u0928 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0915\u0947\u0939\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928 \u0926\u092c\u093e\u092c \u0926\u093f\u0928 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f \u0964 \u092c\u093f\u0939\u093e\u0928 \u0928\u094c \u092c\u091c\u0947 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928, \u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928\u0932\u093e\u0908 \u0926\u092c\u093e\u092c \u0926\u093f\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0925\u093f\u092f\u094b \u0964\u0924\u094d\u092f\u0939\u093e\u0901 \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u092f\u0943\u0941\u0935\u093e\u0939\u0930\u0941\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u092a\u091b\u093f \u0905\u0930\u0941 \u092a\u0928\u093f \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u092a\u091b\u093f \u0938\u0941\u0930\u0941\u092e\u093e \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0930\u094b\u0915\u0947\u0928 \u0964 \u0909\u0928\u0940\u0939\u0930\u0941 \u092a\u0941\u0932\u094d\u091a\u094b\u0915 \u0938\u092f \u092e\u093f\u091f\u0930 \u0938\u094d\u0924\u0941\u092a\u093e \u0928\u091c\u093f\u0915\u0938\u092e\u094d\u092e \u0924\u093e\u0928\u0947\u0930 \u0932\u0917\u0947 \u0964 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u0947\u0930 \u092a\u093e\u091f\u0928\u0915\u094b \u0917\u093e\u092c\u093e\u0939\u093e\u0932 \u0932\u093e\u0928 \u0916\u094b\u091c\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092a\u0939\u093f\u0932\u094b \u0926\u093f\u0928 \u092a\u094d\u0932\u094d\u091a\u0941\u094b\u0915\u092c\u093e\u091f \u0930\u0925 \u0924\u093e\u0928\u0947\u0930 \u0917\u093e\u092c\u093e\u0939\u093e\u0932 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0947 \u092a\u0930\u092e\u094d\u092a\u0930\u093e \u091b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092a\u094d\u0930\u0939\u0930\u0940\u0938\u0901\u0917 \u091d\u0921\u092a \u092d\u092f\u094b \u0964\u092f\u094b \u0918\u091f\u0928\u093e \u0915\u0938\u0930\u0940 \u092d\u092f\u094b \u092d\u0928\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0915\u0938\u0948\u0932\u0947 \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0932\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u093e \u092e\u0942\u0932 \u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u0926\u0928 \u091c\u094b\u0936\u0940\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0930 \u091c\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928\u0941 \u092b\u0930\u0915 \u0915\u0941\u0930\u093e \u0939\u094b \u0964 \u2018\u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e \u0928\u093f\u0915\u093e\u092f\u0938\u0901\u0917 \u091c\u093e\u0924\u094d\u0930\u093e \u0928\u0917\u0930\u0940 \u092f\u093e\u0924\u094d\u0930\u093e \u092e\u093e\u0924\u094d\u0930 \u0917\u0930\u0947\u0930 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u092c\u0941\u0919\u092e\u0924\u0940 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0947 \u092c\u093e\u0930\u0947\u092e\u093e \u0927\u0947\u0930\u0948\u092a\u091f\u0915 \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u0930, \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u091a\u093e\u0938\u094b \u0928\u0926\u093f\u090f\u0915\u094b \u0915\u093e\u0930\u0923\u0932\u0947 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u094d\u0935\u092b\u0942\u0930\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u092c\u093e\u0939\u093f\u0930 \u0906\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u2019\u091c\u094d\u092f\u093e\u092a\u0941 \u0938\u092e\u093e\u091c\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u091a\u0928\u094d\u0926\u094d\u0930 \u092e\u0939\u0930\u094d\u091c\u0928 \u0930 \u0932\u0932\u093f\u0924\u092a\u0941\u0930 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u092e\u0947\u092f\u0930 \u091a\u093f\u0930\u093f\u092c\u093e\u092c\u0941 \u092e\u0939\u0930\u094d\u091c\u0928\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u0947\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0906\u092b\u0942\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u0939\u093e\u092e\u0940\u0938\u0901\u0917 \u0938\u092e\u0928\u094d\u0935\u092f\u092e\u093e \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0907\u0928\u094d,\u2019 \u0938\u092e\u093e\u091c\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u0939\u0930\u094d\u091c\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0918\u091f\u0928\u093e\u092a\u094d\u0930\u0924\u093f \u0926\u094d\u0941\u0903\u0916\u0940 \u091b\u094c\u0902 \u0964\u2019 \u0932\u0932\u093f\u0924\u092a\u0941\u0930 \u092e\u0939\u093e\u0928\u0917\u0930\u0915\u093e \u092e\u0947\u092f\u0930 \u092e\u0939\u0930\u094d\u091c\u0928\u0932\u0947 \u0938\u094d\u0935\u0938\u094d\u092b\u0942\u0930\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0932\u0947 \u0918\u091f\u0928\u093e\u092e\u093e \u0918\u093e\u0907\u0924\u0947\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u092c\u0924\u093e\u090f \u0964\u0918\u091f\u0928\u093e\u0932\u0947 \u0909\u0917\u094d\u0930\u0930\u0941\u092a \u0932\u093f\u090f\u092a\u091b\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928\u092e\u093e \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u093e \u092a\u0941\u091c\u093e\u0930\u0940, \u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f \u0916\u0932\u0915, \u0935\u093f\u091c\u094d\u091e \u0935\u0930\u094d\u0917\u0938\u092e\u094d\u092e\u093f\u0932\u093f\u0924 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u092c\u0948\u0920\u0915 \u092c\u0938\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092c\u093e\u091c\u093e\u0917\u093e\u091c\u093e\u0938\u0939\u093f\u0924 \u091c\u093e\u0924\u094d\u0930\u093e \u0928\u0917\u0930\u0940 \u0930\u0925\u0915\u094b \u092f\u093e\u0924\u094d\u0930\u093e \u092e\u093e\u0924\u094d\u0930 \u0917\u0930\u0940 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u092c\u0941\u0919\u092e\u0924\u0940 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0932\u0932\u093f\u0924\u092a\u0941\u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092a\u0920\u093e\u090f\u0907\u0915\u094b \u091b \u0964\u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0915 \u0936\u0947\u0937\u0928\u093e\u0930\u093e\u092f\u0923 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u092c\u0948\u0920\u0915\u092e\u093e \u0905\u0927\u093f\u0915\u093e\u0902\u0936\u0932\u0947 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u094b\u0915\u0947\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u092e\u093e \u0930\u0939\u0947\u0930 \u0968\u096b \u091c\u0928\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u091c\u0928\u0936\u0915\u094d\u0924\u093f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0940 \u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0930\u093e\u092f\u0938\u0941\u091d\u093e\u0935 \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u092a\u0920\u093e\u090f\u0915\u094b \u091b\u0941,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092d\u0940\u0921\u092d\u093e\u0921 \u0915\u092e \u0917\u0930\u094d\u0928 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0909\u092a\u0915\u0930\u0923\u0915\u094b \u092a\u0928\u093f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0938\u0939\u092e\u0924\u093f \u092d\u090f\u0915\u094b \u091b \u0964\u2019\u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0938\u0939\u092d\u093e\u0917\u0940 \u0930\u093e\u091c \u092e\u0939\u0930\u094d\u091c\u0928\u0932\u0947 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u0930\u0915\u093e\u0930 \u0917\u092e\u094d\u092d\u0940\u0930 \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u092c\u0947\u0932\u093e\u092c\u0947\u0932\u093e \u0938\u0902\u0915\u091f \u092a\u0930\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u091a\u0932\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u091c\u093e\u0924\u094d\u0930\u093e \u0939\u094b \u0964 \u0905\u0939\u093f\u0932\u0947 \u092a\u0928\u093f \u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u091c\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u0947\u092e\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u0939\u091f\u094d\u0928\u0947 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u091b \u0964 \u0924\u094d\u092f\u0939\u0940 \u092d\u090f\u0930 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0905\u0928\u0941\u092e\u0924\u093f \u0928\u0926\u093f\u090f \u092a\u0928\u093f \u0938\u094d\u0935\u0903\u0938\u094d\u092b\u0942\u0930\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0928\u093f\u0915\u093f\u0938\u094d\u0915\u0947\u0915\u094b \u0939\u094c\u0902 \u0964\u2019 \u0905\u0930\u094d\u0915\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0926\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0932\u093e \u092a\u0928\u093f \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e\u0932\u093e\u0908 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u092e\u094d\u092d\u0940\u0930\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0928\u0932\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u2018\u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092c\u093e\u091c\u093e\u0917\u093e\u091c\u093e \u0928\u0917\u0930\u0940 \u092f\u093e\u0924\u094d\u0930\u093e\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u0917\u0930\u094d\u0928\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f\u0915\u093e \u0925\u093f\u092f\u094c \u0964 \u0939\u093e\u092e\u0940\u0932\u0947 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0906\u0935\u0936\u094d\u0935\u093e\u0938\u0928 \u092a\u093e\u090f\u0915\u093e \u0925\u093f\u092f\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0926\u092c\u093e\u092c \u0926\u093f\u0928 \u0939\u093e\u092e\u0940\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u0947\u0915\u093e \u0939\u094c \u0964\u2019\u0930\u0925 \u0924\u093e\u0928\u094d\u0926\u093e \u092d\u0940\u0921\u092d\u093e\u0921 \u0928\u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u091b\u094b\u091f\u094b \u0938\u092e\u092f\u092e\u093e \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0927\u093f \u0930 \u0924\u093f\u0925\u093f\u092e\u093f\u0924\u093f\u0938\u0939\u093f\u0924 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u093e \u092a\u0941\u091c\u093e\u0930\u0940, \u092e\u0942\u0932 \u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f \u0930 \u0932\u0932\u093f\u0924 \u0930\u0925\u091a\u0915\u094d\u0930\u0915\u093e \u0916\u0932\u0915\u0932\u0947 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f, \u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928\u0938\u0901\u0917\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f, \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930 \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0938\u0902\u0915\u091f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u092a\u0928\u093f \u092c\u0941\u091d\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u092f\u0938\u092c\u093e\u0930\u0947\u092e\u093e \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u0920\u094b\u0938 \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u0917\u0930\u0947\u0915\u094b \u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f \u091c\u094b\u0936\u0940\u0932\u0947 \u092d\u0928\u0947, \u2018\u0928\u093f\u0935\u0947\u0926\u0928 \u0905\u0928\u0941\u0938\u093e\u0930 \u0917\u0930\u094d\u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u0917\u093e\u092f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092a\u091f\u0915 \u092a\u091f\u0915 \u0924\u093e\u0915\u0947\u0924\u093e \u0917\u0930\u0947\u0902 \u0964 \u0924\u0930, \u0906\u0935\u0936\u094d\u0935\u093e\u0938\u0928 \u092a\u093e\u0909\u0928\u0947\u092c\u093e\u0939\u0947\u0915 \u0905\u0930\u0941 \u0915\u0947\u0939\u0940 \u092d\u090f\u0928 \u0964\u2019\u0926\u0938\u0948\u0902\u0938\u092e\u094d\u092e \u092c\u0941\u0919\u092e\u0924\u0940 \u0924\u093e\u0928\u0947\u0930 \u0932\u093e\u0928 \u0938\u0915\u093f\u090f\u0928 \u092d\u0928\u0947 \u0930\u093e\u0924\u094b \u092e\u0924\u094d\u0938\u094d\u092f\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u0930\u0925 \u092d\u0915\u094d\u0924\u092a\u0941\u0930 \u0932\u0917\u093f\u0928\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u092d\u0928\u093e\u0907 \u091b \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u092d\u090f\u0930 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u093f\u0928\u0947 \u0930\u093e\u0924\u094b \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092c\u0947\u0932\u0948\u092e\u093e \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0906\u0915\u094d\u0930\u094b\u0936\u093f\u0924 \u0925\u093f\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0941 \u092a\u091f\u0915\u092a\u091f\u0915 \u0932\u0932\u093f\u0924\u092a\u0941\u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f, \u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928 \u0932\u0917\u093e\u092f\u0924 \u0928\u093f\u0915\u093e\u092f\u092e\u093e \u0930\u0925 \u0924\u093e\u0928\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0930 \u0938\u0938\u094d\u0925\u093e\u0928\u0932\u0947 \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u093e \u0915\u093e\u0930\u0923 \u091c\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928 \u0928\u092a\u093e\u0907\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0938\u094d\u0925\u0917\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u0930\u0925 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092c\u093e\u091f \u0924\u093e\u0928\u0947\u0930 \u0905\u0932\u093f \u092a\u0930 \u0938\u094d\u0924\u0941\u092a\u093e \u0928\u091c\u093f\u0915\u0948 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u090f \u0964 \u092e\u093f\u0928\u0928\u093e\u0925\u0915\u094b \u0930\u0925 \u092a\u093e\u091f\u0928 \u091f\u0902\u0917\u0932\u092c\u093e\u091f \u0924\u093e\u0928\u0947\u0930 \u0917\u093e\u0903\u092c\u0939\u093e\u0932 \u091f\u094b\u0932\u092e\u093e \u0932\u094d\u092f\u093e\u090f \u0964 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928\u0947\u0915\u094d\u0930\u092e\u092e\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u092c\u0940\u091a \u0926\u094d\u0908 \u092a\u091f\u0915 \u091d\u0921\u092a \u092d\u092f\u094b \u0964\u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u096c/\u096c \u092e\u0939\u093f\u0928\u093e \u092c\u0941\u0919\u092e\u0924\u0940 \u0930 \u092a\u093e\u091f\u0928\u092e\u093e \u0930\u093e\u0916\u094d\u0928\u0947 \u091a\u0932\u0928 \u091b \u0964 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u0938\u0942\u0930\u094d\u092f \u0926\u0915\u094d\u0937\u093f\u0923\u092f\u0923 \u0939\u0941\u0901\u0926\u093e \u092c\u0941\u0919\u092e\u0924\u0940 \u0930 \u0909\u0924\u094d\u0924\u0930\u092f\u0923 \u0939\u0941\u0901\u0926\u093e \u092a\u093e\u091f\u0928 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u092c\u0939\u093e\u0932\u0938\u094d\u0925\u093f\u0924 \u092e\u0928\u094d\u0926\u093f\u0930\u092e\u093e \u092c\u093e\u0938 \u092c\u0938\u093e\u0932\u093f\u0928\u094d\u091b \u0964 \u092f\u094b \u092d\u093e\u0930\u0924 \u0905\u0938\u092e\u0915\u094b \u0915\u093e\u092e\u0930\u0941\u092a\u0915\u093e\u092e\u093e\u0915\u094d\u0937 \u092a\u0930\u094d\u0935\u0924\u092c\u093e\u091f \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u0928\u0947\u092a\u093e\u0932 \u0932\u094d\u092f\u093e\u0909\u0928 \u092d\u0941\u092e\u093f\u0915\u093e \u0916\u0947\u0932\u0947\u0915\u093e \u092d\u0915\u094d\u0924\u092a\u0941\u0930\u0915\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0930\u093e\u091c\u093e \u0928\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0926\u0947\u0935 \u092e\u0932\u094d\u0932, \u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930\u0915\u093e \u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092c\u0928\u094d\u0927\u0941\u0926\u0924\u094d\u0924 \u0906\u091a\u093e\u091c\u0941\u0915\u094b \u092a\u093e\u0932\u093e\u0926\u0947\u0916\u093f \u091a\u0932\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0939\u094b \u0964 \u0938\u094c\u0930\u094d\u092f\u092e\u093e\u0938 \u0924\u093f\u0925\u0940 \u0905\u0928\u0941\u0938\u093e\u0930 \u0936\u094d\u0930\u093e\u0935\u0923 \u0915\u0943\u0937\u094d\u0923 \u090f\u0915\u093e\u0926\u0936\u0940 (\u0938\u093e\u0909\u0928 \u0967 \u0917\u0924\u0947) \u092c\u093e\u091f \u0938\u0942\u0930\u094d\u092f \u0926\u0915\u094d\u0937\u093f\u0923\u092f\u0923 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092f\u094b \u092a\u0941\u0938 \u092e\u0938\u093e\u0928\u094d\u0924\u0938\u092e\u094d\u092e \u0905\u0930\u094d\u0925\u093e\u0924 \u096c \u092e\u0939\u093f\u0928\u093e \u091a\u0932\u094d\u091b \u0964\u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0941\u0916\u094d\u092f \u0917\u0930\u093f \u092a\u093e\u091f\u0928\u092c\u093e\u0938\u0940 \u092e\u093f\u0932\u0947\u0930 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928\u0947 \u0917\u0930\u093f\u0928\u094d\u091b \u0964 \u0968\u0966\u096c\u0967 \u092f\u0924\u093e \u091c\u094d\u092f\u093e\u092a\u0941 \u0938\u092e\u093e\u091c\u0932\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u094d\u0926\u0948 \u0906\u0907\u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f\u0939\u0930\u0941\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u0938\u0941\u091d\u093e\u0935 \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u093e\u0901\u091d \u0924\u093e\u0928\u093f\u0928\u0947 \u0930\u0925 \u092c\u093f\u0939\u093e\u0928 \u096c \u092c\u091c\u0947\u0926\u0947\u0916\u093f \u0924\u093e\u0928\u094d\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u0938\u0941\u091d\u093e\u0935\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u0926\u093f\u0928 \u0938\u0941\u0928\u0927\u093e\u0930\u093e, \u0926\u094b\u0938\u094d\u0930\u094b \u0926\u093f\u0928 \u0932\u0917\u0928\u0916\u0947\u0932, \u0924\u0947\u0938\u094d\u0930\u094b\u0926\u093f\u0928 \u0932\u0917\u0928\u0916\u0947\u0932 \u0925\u0924\u093f \u091f\u094b\u0932 \u091a\u093e\u0930\u0926\u094b\u092c\u093e\u091f\u094b \u0930 \u0905\u0928\u094d\u0924\u093f\u092e \u0926\u093f\u0928 \u0938\u093e\u0907\u0924 \u091c\u0941\u0930\u093e\u090f\u0930 \u091c\u093e\u0935\u0932\u0916\u0947\u0932 \u0924\u093e\u0928\u094d\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092c\u093e\u091f \u0930\u0925 \u0924\u093e\u0928\u0947\u0930 \u0917\u093e\u0903\u092c\u0939\u093e\u0932, \u092e\u0902\u0917\u0932\u092c\u091c\u093e\u0930, \u0938\u0941\u0928\u0927\u093e\u0930\u093e, \u0913\u0915\u0941\u092c\u0939\u093e\u0932\u092e\u093e \u090f\u0915/\u090f\u0915 \u0926\u093f\u0928 \u0930\u0925 \u0930\u094b\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u091a\u0932\u0928 \u091b \u0964 \u0938\u0941\u091d\u093e\u0935\u092e\u093e \u0928\u0930\u093f\u0935\u0932 \u0930 \u092d\u094b\u091f\u093e \u091c\u093e\u0924\u094d\u0930\u093e \u0928\u0917\u0930\u094d\u0928\u0947, \u0917\u093e\u0903\u092c\u0939\u093e\u0932\u092e\u093e \u0917\u0941\u0930\u0941\u092a\u0942\u091c\u093e, \u092e\u0902\u0917\u0932\u092c\u091c\u093e\u0930\u092e\u093e \u092a\u093e\u091f\u0928 \u0926\u0930\u092c\u093e\u0930\u092c\u093e\u091f \u0926\u093f\u0907\u0928\u0947 \u092a\u0942\u091c\u093e, \u0938\u0941\u0928\u0927\u093e\u0930\u093e\u092e\u093e \u0939\u094b\u092e, \u0932\u0917\u0928\u0916\u0947\u0932\u092e\u093e \u092e\u0939\u093e\u0935\u0932\u0940 \u092a\u0942\u091c\u093e\u0932\u0917\u093e\u092f\u0924 \u091b\u0941\u091f\u094d\u092f\u093e\u0909\u0928 \u0928\u0939\u0941\u0928\u0947 \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0968\u0967:\u0968\u0968","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u093e \u0915\u093e\u0930\u0923 \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0930\u093e\u0924\u094b \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0938\u094d\u0925\u0917\u093f\u0924 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092c\u093f\u0939\u0940\u092c\u093e\u0930\u091a\u093e\u0939\u093f\u0901 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u0915\u093e \u0924\u0940\u0928 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u0915\u0947\u0939\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928 \u0926\u092c\u093e\u092c \u0926\u093f\u0928 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0932\u0947 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f \u0964 \u092c\u093f\u0939\u093e\u0928 \u0928\u094c \u092c\u091c\u0947 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928, \u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928\u0932\u093e\u0908 \u0926\u092c\u093e\u092c \u0926\u093f\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0925\u093f\u092f\u094b \u0964\n\n\u0924\u094d\u092f\u0939\u093e\u0901 \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u092f\u0943\u0941\u0935\u093e\u0939\u0930\u0941\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u092a\u091b\u093f \u0905\u0930\u0941 \u092a\u0928\u093f \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u092a\u091b\u093f \u0938\u0941\u0930\u0941\u092e\u093e \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0930\u094b\u0915\u0947\u0928 \u0964 \u0909\u0928\u0940\u0939\u0930\u0941 \u092a\u0941\u0932\u094d\u091a\u094b\u0915 \u0938\u092f \u092e\u093f\u091f\u0930 \u0938\u094d\u0924\u0941\u092a\u093e \u0928\u091c\u093f\u0915\u0938\u092e\u094d\u092e \u0924\u093e\u0928\u0947\u0930 \u0932\u0917\u0947 \u0964 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u0947\u0930 \u092a\u093e\u091f\u0928\u0915\u094b \u0917\u093e\u092c\u093e\u0939\u093e\u0932 \u0932\u093e\u0928 \u0916\u094b\u091c\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092a\u0939\u093f\u0932\u094b \u0926\u093f\u0928 \u092a\u094d\u0932\u094d\u091a\u0941\u094b\u0915\u092c\u093e\u091f \u0930\u0925 \u0924\u093e\u0928\u0947\u0930 \u0917\u093e\u092c\u093e\u0939\u093e\u0932 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0947 \u092a\u0930\u092e\u094d\u092a\u0930\u093e \u091b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092a\u094d\u0930\u0939\u0930\u0940\u0938\u0901\u0917 \u091d\u0921\u092a \u092d\u092f\u094b \u0964\n\n\u092f\u094b \u0918\u091f\u0928\u093e \u0915\u0938\u0930\u0940 \u092d\u092f\u094b \u092d\u0928\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0915\u0938\u0948\u0932\u0947 \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0932\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u093e \u092e\u0942\u0932 \u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f \u0915\u0940\u0930\u094d\u0924\u093f\u092e\u0926\u0928 \u091c\u094b\u0936\u0940\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0930 \u091c\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928\u0941 \u092b\u0930\u0915 \u0915\u0941\u0930\u093e \u0939\u094b \u0964 \u2018\u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e \u0928\u093f\u0915\u093e\u092f\u0938\u0901\u0917 \u091c\u093e\u0924\u094d\u0930\u093e \u0928\u0917\u0930\u0940 \u092f\u093e\u0924\u094d\u0930\u093e \u092e\u093e\u0924\u094d\u0930 \u0917\u0930\u0947\u0930 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u092c\u0941\u0919\u092e\u0924\u0940 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0947 \u092c\u093e\u0930\u0947\u092e\u093e \u0927\u0947\u0930\u0948\u092a\u091f\u0915 \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u0930, \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u091a\u093e\u0938\u094b \u0928\u0926\u093f\u090f\u0915\u094b \u0915\u093e\u0930\u0923\u0932\u0947 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u094d\u0935\u092b\u0942\u0930\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u092c\u093e\u0939\u093f\u0930 \u0906\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u2019\n\n\u091c\u094d\u092f\u093e\u092a\u0941 \u0938\u092e\u093e\u091c\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u091a\u0928\u094d\u0926\u094d\u0930 \u092e\u0939\u0930\u094d\u091c\u0928 \u0930 \u0932\u0932\u093f\u0924\u092a\u0941\u0930 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u092e\u0947\u092f\u0930 \u091a\u093f\u0930\u093f\u092c\u093e\u092c\u0941 \u092e\u0939\u0930\u094d\u091c\u0928\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u0947\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0906\u092b\u0942\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u0939\u093e\u092e\u0940\u0938\u0901\u0917 \u0938\u092e\u0928\u094d\u0935\u092f\u092e\u093e \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0907\u0928\u094d,\u2019 \u0938\u092e\u093e\u091c\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u0939\u0930\u094d\u091c\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0918\u091f\u0928\u093e\u092a\u094d\u0930\u0924\u093f \u0926\u094d\u0941\u0903\u0916\u0940 \u091b\u094c\u0902 \u0964\u2019 \u0932\u0932\u093f\u0924\u092a\u0941\u0930 \u092e\u0939\u093e\u0928\u0917\u0930\u0915\u093e \u092e\u0947\u092f\u0930 \u092e\u0939\u0930\u094d\u091c\u0928\u0932\u0947 \u0938\u094d\u0935\u0938\u094d\u092b\u0942\u0930\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0932\u0947 \u0918\u091f\u0928\u093e\u092e\u093e \u0918\u093e\u0907\u0924\u0947\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0918\u091f\u0928\u093e\u0932\u0947 \u0909\u0917\u094d\u0930\u0930\u0941\u092a \u0932\u093f\u090f\u092a\u091b\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928\u092e\u093e \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u093e \u092a\u0941\u091c\u093e\u0930\u0940, \u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f \u0916\u0932\u0915, \u0935\u093f\u091c\u094d\u091e \u0935\u0930\u094d\u0917\u0938\u092e\u094d\u092e\u093f\u0932\u093f\u0924 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u092c\u0948\u0920\u0915 \u092c\u0938\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092c\u093e\u091c\u093e\u0917\u093e\u091c\u093e\u0938\u0939\u093f\u0924 \u091c\u093e\u0924\u094d\u0930\u093e \u0928\u0917\u0930\u0940 \u0930\u0925\u0915\u094b \u092f\u093e\u0924\u094d\u0930\u093e \u092e\u093e\u0924\u094d\u0930 \u0917\u0930\u0940 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u092c\u0941\u0919\u092e\u0924\u0940 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0932\u0932\u093f\u0924\u092a\u0941\u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092a\u0920\u093e\u090f\u0907\u0915\u094b \u091b \u0964\n\n\u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0915 \u0936\u0947\u0937\u0928\u093e\u0930\u093e\u092f\u0923 \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u092c\u0948\u0920\u0915\u092e\u093e \u0905\u0927\u093f\u0915\u093e\u0902\u0936\u0932\u0947 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0924\u094b\u0915\u0947\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u092e\u093e \u0930\u0939\u0947\u0930 \u0968\u096b \u091c\u0928\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u091c\u0928\u0936\u0915\u094d\u0924\u093f\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0940 \u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0930\u093e\u092f\u0938\u0941\u091d\u093e\u0935 \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u092a\u0920\u093e\u090f\u0915\u094b \u091b\u0941,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092d\u0940\u0921\u092d\u093e\u0921 \u0915\u092e \u0917\u0930\u094d\u0928 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0909\u092a\u0915\u0930\u0923\u0915\u094b \u092a\u0928\u093f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0938\u0939\u092e\u0924\u093f \u092d\u090f\u0915\u094b \u091b \u0964\u2019\n\n\u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0938\u0939\u092d\u093e\u0917\u0940 \u0930\u093e\u091c \u092e\u0939\u0930\u094d\u091c\u0928\u0932\u0947 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u0930\u0915\u093e\u0930 \u0917\u092e\u094d\u092d\u0940\u0930 \u0928\u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u092c\u0947\u0932\u093e\u092c\u0947\u0932\u093e \u0938\u0902\u0915\u091f \u092a\u0930\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u091a\u0932\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u091c\u093e\u0924\u094d\u0930\u093e \u0939\u094b \u0964 \u0905\u0939\u093f\u0932\u0947 \u092a\u0928\u093f \u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u091c\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u0947\u092e\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u0939\u091f\u094d\u0928\u0947 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u091b \u0964 \u0924\u094d\u092f\u0939\u0940 \u092d\u090f\u0930 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0905\u0928\u0941\u092e\u0924\u093f \u0928\u0926\u093f\u090f \u092a\u0928\u093f \u0938\u094d\u0935\u0903\u0938\u094d\u092b\u0942\u0930\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0928\u093f\u0915\u093f\u0938\u094d\u0915\u0947\u0915\u094b \u0939\u094c\u0902 \u0964\u2019 \u0905\u0930\u094d\u0915\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0926\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0932\u093e \u092a\u0928\u093f \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e\u0932\u093e\u0908 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u092e\u094d\u092d\u0940\u0930\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0928\u0932\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u2018\u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092c\u093e\u091c\u093e\u0917\u093e\u091c\u093e \u0928\u0917\u0930\u0940 \u092f\u093e\u0924\u094d\u0930\u093e\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u0917\u0930\u094d\u0928\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f\u0915\u093e \u0925\u093f\u092f\u094c \u0964 \u0939\u093e\u092e\u0940\u0932\u0947 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0906\u0935\u0936\u094d\u0935\u093e\u0938\u0928 \u092a\u093e\u090f\u0915\u093e \u0925\u093f\u092f\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0926\u092c\u093e\u092c \u0926\u093f\u0928 \u0939\u093e\u092e\u0940\u0932\u0947 \u0930\u0925 \u0924\u093e\u0928\u0947\u0915\u093e \u0939\u094c \u0964\u2019\n\n\u0930\u0925 \u0924\u093e\u0928\u094d\u0926\u093e \u092d\u0940\u0921\u092d\u093e\u0921 \u0928\u0939\u0941\u0928\u0947 \u0917\u0930\u0940 \u091b\u094b\u091f\u094b \u0938\u092e\u092f\u092e\u093e \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0927\u093f \u0930 \u0924\u093f\u0925\u093f\u092e\u093f\u0924\u093f\u0938\u0939\u093f\u0924 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u093e \u092a\u0941\u091c\u093e\u0930\u0940, \u092e\u0942\u0932 \u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f \u0930 \u0932\u0932\u093f\u0924 \u0930\u0925\u091a\u0915\u094d\u0930\u0915\u093e \u0916\u0932\u0915\u0932\u0947 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u0941\u092a\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f, \u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928\u0938\u0901\u0917\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f, \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930 \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0938\u0902\u0915\u091f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u092a\u0928\u093f \u092c\u0941\u091d\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930, \u092f\u0938\u092c\u093e\u0930\u0947\u092e\u093e \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u0920\u094b\u0938 \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u0917\u0930\u0947\u0915\u094b \u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f \u091c\u094b\u0936\u0940\u0932\u0947 \u092d\u0928\u0947, \u2018\u0928\u093f\u0935\u0947\u0926\u0928 \u0905\u0928\u0941\u0938\u093e\u0930 \u0917\u0930\u094d\u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u0917\u093e\u092f\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092a\u091f\u0915 \u092a\u091f\u0915 \u0924\u093e\u0915\u0947\u0924\u093e \u0917\u0930\u0947\u0902 \u0964 \u0924\u0930, \u0906\u0935\u0936\u094d\u0935\u093e\u0938\u0928 \u092a\u093e\u0909\u0928\u0947\u092c\u093e\u0939\u0947\u0915 \u0905\u0930\u0941 \u0915\u0947\u0939\u0940 \u092d\u090f\u0928 \u0964\u2019\n\n\u0926\u0938\u0948\u0902\u0938\u092e\u094d\u092e \u092c\u0941\u0919\u092e\u0924\u0940 \u0924\u093e\u0928\u0947\u0930 \u0932\u093e\u0928 \u0938\u0915\u093f\u090f\u0928 \u092d\u0928\u0947 \u0930\u093e\u0924\u094b \u092e\u0924\u094d\u0938\u094d\u092f\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u0930\u0925 \u092d\u0915\u094d\u0924\u092a\u0941\u0930 \u0932\u0917\u093f\u0928\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u092d\u0928\u093e\u0907 \u091b \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u092d\u090f\u0930 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u093f\u0928\u0947 \u0930\u093e\u0924\u094b \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u0930\u0925 \u092f\u093e\u0924\u094d\u0930\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092c\u0947\u0932\u0948\u092e\u093e \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u0917\u0930\u0947\u0915\u093e\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0906\u0915\u094d\u0930\u094b\u0936\u093f\u0924 \u0925\u093f\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0941 \u092a\u091f\u0915\u092a\u091f\u0915 \u0932\u0932\u093f\u0924\u092a\u0941\u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f, \u0917\u0941\u0920\u0940 \u0938\u0902\u0938\u094d\u0925\u093e\u0928 \u0932\u0917\u093e\u092f\u0924 \u0928\u093f\u0915\u093e\u092f\u092e\u093e \u0930\u0925 \u0924\u093e\u0928\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092e\u093f\u0932\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0930 \u0938\u0938\u094d\u0925\u093e\u0928\u0932\u0947 \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u093e \u0915\u093e\u0930\u0923 \u091c\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u094d\u0928 \u0928\u092a\u093e\u0907\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0938\u094d\u0925\u0917\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u092c\u093f\u0939\u0940\u092c\u093e\u0930 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u0930\u0925 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092c\u093e\u091f \u0924\u093e\u0928\u0947\u0930 \u0905\u0932\u093f \u092a\u0930 \u0938\u094d\u0924\u0941\u092a\u093e \u0928\u091c\u093f\u0915\u0948 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u090f \u0964 \u092e\u093f\u0928\u0928\u093e\u0925\u0915\u094b \u0930\u0925 \u092a\u093e\u091f\u0928 \u091f\u0902\u0917\u0932\u092c\u093e\u091f \u0924\u093e\u0928\u0947\u0930 \u0917\u093e\u0903\u092c\u0939\u093e\u0932 \u091f\u094b\u0932\u092e\u093e \u0932\u094d\u092f\u093e\u090f \u0964 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928\u0947\u0915\u094d\u0930\u092e\u092e\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u092c\u0940\u091a \u0926\u094d\u0908 \u092a\u091f\u0915 \u091d\u0921\u092a \u092d\u092f\u094b \u0964\n\n\u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u096c/\u096c \u092e\u0939\u093f\u0928\u093e \u092c\u0941\u0919\u092e\u0924\u0940 \u0930 \u092a\u093e\u091f\u0928\u092e\u093e \u0930\u093e\u0916\u094d\u0928\u0947 \u091a\u0932\u0928 \u091b \u0964 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u0938\u0942\u0930\u094d\u092f \u0926\u0915\u094d\u0937\u093f\u0923\u092f\u0923 \u0939\u0941\u0901\u0926\u093e \u092c\u0941\u0919\u092e\u0924\u0940 \u0930 \u0909\u0924\u094d\u0924\u0930\u092f\u0923 \u0939\u0941\u0901\u0926\u093e \u092a\u093e\u091f\u0928 \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u092c\u0939\u093e\u0932\u0938\u094d\u0925\u093f\u0924 \u092e\u0928\u094d\u0926\u093f\u0930\u092e\u093e \u092c\u093e\u0938 \u092c\u0938\u093e\u0932\u093f\u0928\u094d\u091b \u0964 \u092f\u094b \u092d\u093e\u0930\u0924 \u0905\u0938\u092e\u0915\u094b \u0915\u093e\u092e\u0930\u0941\u092a\u0915\u093e\u092e\u093e\u0915\u094d\u0937 \u092a\u0930\u094d\u0935\u0924\u092c\u093e\u091f \u092e\u0924\u094d\u0938\u094d\u092f\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925 \u0928\u0947\u092a\u093e\u0932 \u0932\u094d\u092f\u093e\u0909\u0928 \u092d\u0941\u092e\u093f\u0915\u093e \u0916\u0947\u0932\u0947\u0915\u093e \u092d\u0915\u094d\u0924\u092a\u0941\u0930\u0915\u093e \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0930\u093e\u091c\u093e \u0928\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0926\u0947\u0935 \u092e\u0932\u094d\u0932, \u0915\u093e\u0928\u094d\u0924\u093f\u092a\u0941\u0930\u0915\u093e \u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092c\u0928\u094d\u0927\u0941\u0926\u0924\u094d\u0924 \u0906\u091a\u093e\u091c\u0941\u0915\u094b \u092a\u093e\u0932\u093e\u0926\u0947\u0916\u093f \u091a\u0932\u094d\u0926\u0948 \u0906\u090f\u0915\u094b \u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0939\u094b \u0964 \u0938\u094c\u0930\u094d\u092f\u092e\u093e\u0938 \u0924\u093f\u0925\u0940 \u0905\u0928\u0941\u0938\u093e\u0930 \u0936\u094d\u0930\u093e\u0935\u0923 \u0915\u0943\u0937\u094d\u0923 \u090f\u0915\u093e\u0926\u0936\u0940 (\u0938\u093e\u0909\u0928 \u0967 \u0917\u0924\u0947) \u092c\u093e\u091f \u0938\u0942\u0930\u094d\u092f \u0926\u0915\u094d\u0937\u093f\u0923\u092f\u0923 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092f\u094b \u092a\u0941\u0938 \u092e\u0938\u093e\u0928\u094d\u0924\u0938\u092e\u094d\u092e \u0905\u0930\u094d\u0925\u093e\u0924 \u096c \u092e\u0939\u093f\u0928\u093e \u091a\u0932\u094d\u091b \u0964\n\n\u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0941\u0916\u094d\u092f \u0917\u0930\u093f \u092a\u093e\u091f\u0928\u092c\u093e\u0938\u0940 \u092e\u093f\u0932\u0947\u0930 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928\u0947 \u0917\u0930\u093f\u0928\u094d\u091b \u0964 \u0968\u0966\u096c\u0967 \u092f\u0924\u093e \u091c\u094d\u092f\u093e\u092a\u0941 \u0938\u092e\u093e\u091c\u0932\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u094d\u0926\u0948 \u0906\u0907\u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u091c\u094d\u092f\u094b\u0924\u093f\u0937\u093f\u0939\u0930\u0941\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u0938\u0941\u091d\u093e\u0935 \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u093e\u0901\u091d \u0924\u093e\u0928\u093f\u0928\u0947 \u0930\u0925 \u092c\u093f\u0939\u093e\u0928 \u096c \u092c\u091c\u0947\u0926\u0947\u0916\u093f \u0924\u093e\u0928\u094d\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u0938\u0941\u091d\u093e\u0935\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u0926\u093f\u0928 \u0938\u0941\u0928\u0927\u093e\u0930\u093e, \u0926\u094b\u0938\u094d\u0930\u094b \u0926\u093f\u0928 \u0932\u0917\u0928\u0916\u0947\u0932, \u0924\u0947\u0938\u094d\u0930\u094b\u0926\u093f\u0928 \u0932\u0917\u0928\u0916\u0947\u0932 \u0925\u0924\u093f \u091f\u094b\u0932 \u091a\u093e\u0930\u0926\u094b\u092c\u093e\u091f\u094b \u0930 \u0905\u0928\u094d\u0924\u093f\u092e \u0926\u093f\u0928 \u0938\u093e\u0907\u0924 \u091c\u0941\u0930\u093e\u090f\u0930 \u091c\u093e\u0935\u0932\u0916\u0947\u0932 \u0924\u093e\u0928\u094d\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u092a\u0930\u092e\u094d\u092a\u0930\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092c\u093e\u091f \u0930\u0925 \u0924\u093e\u0928\u0947\u0930 \u0917\u093e\u0903\u092c\u0939\u093e\u0932, \u092e\u0902\u0917\u0932\u092c\u091c\u093e\u0930, \u0938\u0941\u0928\u0927\u093e\u0930\u093e, \u0913\u0915\u0941\u092c\u0939\u093e\u0932\u092e\u093e \u090f\u0915/\u090f\u0915 \u0926\u093f\u0928 \u0930\u0925 \u0930\u094b\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u091a\u0932\u0928 \u091b \u0964 \u0938\u0941\u091d\u093e\u0935\u092e\u093e \u0928\u0930\u093f\u0935\u0932 \u0930 \u092d\u094b\u091f\u093e \u091c\u093e\u0924\u094d\u0930\u093e \u0928\u0917\u0930\u094d\u0928\u0947, \u0917\u093e\u0903\u092c\u0939\u093e\u0932\u092e\u093e \u0917\u0941\u0930\u0941\u092a\u0942\u091c\u093e, \u092e\u0902\u0917\u0932\u092c\u091c\u093e\u0930\u092e\u093e \u092a\u093e\u091f\u0928 \u0926\u0930\u092c\u093e\u0930\u092c\u093e\u091f \u0926\u093f\u0907\u0928\u0947 \u092a\u0942\u091c\u093e, \u0938\u0941\u0928\u0927\u093e\u0930\u093e\u092e\u093e \u0939\u094b\u092e, \u0932\u0917\u0928\u0916\u0947\u0932\u092e\u093e \u092e\u0939\u093e\u0935\u0932\u0940 \u092a\u0942\u091c\u093e\u0932\u0917\u093e\u092f\u0924 \u091b\u0941\u091f\u094d\u092f\u093e\u0909\u0928 \u0928\u0939\u0941\u0928\u0947 \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096e, \u0968\u0966\u096d\u096d \u0968\u0967:\u0968\u0968","title":"\u092a\u0930\u092e\u094d\u092a\u0930\u093e \u091c\u094b\u0917\u093e\u0909\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0930\u0925 \u0924\u093e\u0928\u094d\u0928 \u0938\u094d\u0935\u0903\u0938\u094d\u092b\u0942\u0930\u094d\u0924","url":"http://ekantipur.com/world/2020/09/03/159914761120683451.html","video":[]}
