{"date":"Mon, 31 Aug 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/rukum-pashchim-3182020092357.jpg&w=600&h=0","keywords":["\u092a\u0936\u091a\u092e\u092e","\u092a\u0930\u0936\u0938\u0928","\u0907\u0932\u0915","\u0928\u0917\u0930\u0915\u0924","\u0938\u0925\u0928\u092f\u0932\u0908","\u0938\u0924","\u091b","\u0930\u0915\u092e","\u0932\u0928","\u0928\u0937\u0927\u091c\u091e","\u091a\u0930","\u092a\u0930\u092e\u0916","\u0925\u092a\u092f","\u0915\u0930\u092f\u0932\u092f","\u091c\u0932\u0932"],"summary":"\u0938\u094b\u0930\u0941\u0915\u094b\u091f (\u092e\u0941\u0917\u0941) \u2014 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u090f\u0915 \u092e\u093e\u0924\u094d\u0930 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u0939\u092f\u094b\u0917\u0940\u0915\u094b \u092d\u0930\u092e\u093e \u091b \u0964 \u0938\u094b\u0930\u0941 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u094b\u0930\u0941\u0915\u094b\u091f\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0928\u0939\u0941\u0901\u0926\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e\u0932\u0917\u093e\u092f\u0924 \u0938\u0947\u0935\u093e \u0932\u093f\u0928 \u0938\u093e\u0938\u094d\u0924\u0940 \u092d\u090f\u0915\u094b \u091b \u0964\u0938\u094b\u0930\u0941 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u094d\u0930\u0936\u093e\u0938\u0915\u0940\u092f \u0905\u0927\u093f\u0915\u0943\u0924 \u092b\u0947\u0930\u092c\u0926\u0932 \u0917\u0930\u094d\u0928 \u0926\u0932 \u0930 \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0915\u094b \u0939\u093e\u0928\u0925\u093e\u092a \u091b \u0924\u0930 \u0938\u0901\u0917\u0948 \u0930\u0939\u0947\u0915\u094b \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092a\u094d\u0930\u092e\u0941\u0916\u0935\u093f\u0939\u0940\u0928 \u0939\u0941\u0901\u0926\u093e \u0915\u0938\u0948\u0932\u093e\u0908 \u091a\u093e\u0938\u094b \u091b\u0948\u0928 \u0964\u0938\u0941\u0930\u0941\u0915\u094b \u090f\u0915 \u0935\u0930\u094d\u0937 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0938\u0939\u093e\u092f\u0915 \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0926\u093f\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u092a\u094c\u0921\u0947\u0932 \u092c\u0938\u0947\u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u0947 \u092a\u0928\u093f \u0909\u0928\u0940 \u0938\u0930\u0941\u0935\u093e \u092d\u0908 \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u0939\u093f\u0930 \u0917\u090f\u092a\u091b\u093f \u0915\u093e\u092e \u0920\u092a\u094d\u092a \u091b \u0964 \u0917\u0943\u0939 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0905\u0930\u094d\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0928\u0917\u0930\u094d\u0926\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u0939\u092f\u094b\u0917\u0940 \u0917\u094b\u0930\u094d\u0916 \u092e\u0932\u094d\u0932 \u0930 \u091c\u0928\u0915 \u0930\u094b\u0915\u093e\u092f\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0916\u094b\u0932\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092a\u0928\u093f \u092e\u0928 \u0928\u0932\u093e\u0917\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0928\u0916\u094b\u0932\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964\u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0928\u0939\u0941\u093e\u0926\u093e \u091c\u093f\u092e\u093e, \u0928\u093e\u0930\u094d\u0925\u092a\u0941, \u092b\u094b\u0924\u0941, \u092d\u093f\u0908, \u0915\u093e\u0932\u0948, \u0927\u0948\u0928\u0915\u094b\u091f, \u0930\u093e\u0930\u093e, \u0915\u091a\u094d\u091a\u0947, \u0917\u093f\u0932\u093e\u0939\u093e, \u092c\u0941\u092e\u094d\u091a, \u0938\u093f\u092a\u0932\u0917\u093e\u092f\u0924 \u092c\u0938\u094d\u0924\u0940\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u0932\u093f\u0928 \u0926\u0941\u0908 \u0926\u093f\u0928 \u0939\u093f\u0901\u0921\u0947\u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u0941\u0917\u094d\u0928 \u092c\u093e\u0927\u094d\u092f \u091b\u0928\u094d \u0964 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u093f\u092f\u0928\u0915\u094b \u092d\u0930\u092e\u093e \u0930\u0939\u0901\u0926\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0932\u0947 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u092c\u0928\u093e\u0909\u0928 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u0941\u0917\u094d\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0938\u094b\u0930\u0941 \u0917\u093e\u0909\u093e\u092a\u093e\u0932\u093f\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0932\u094b\u0915\u092c\u0939\u093e\u0926\u0941\u0930 \u0936\u093e\u0939\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0915\u093f \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0915\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0940 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u0926\u093f\u0928 \u0925\u093e\u0932\u0928\u0940 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u0941\u0928\u0947 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093f\u0932\u094d\u0932\u093e \u091c\u093e\u093e\u0926\u093e \u0939\u094b\u091f\u0932, \u0916\u093e\u0928\u093e \u0916\u0930\u094d\u091a \u0917\u0930\u0940 \u090f\u0915 \u091c\u0928\u093e\u0932\u093e\u0908 \u096b \u0939\u091c\u093e\u0930\u0938\u092e\u094d\u092e \u0916\u0930\u094d\u091a \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0938\u094b\u0930\u0941\u0915\u094b\u091f \u0917\u093e\u0909\u093e\u0915\u093e \u091f\u0915\u094d\u0915 \u0936\u093e\u0939\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\u2018\u0938\u094b\u0930\u0941\u0915\u094b\u091f \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u090f\u0915 \u091c\u0928\u093e \u092a\u094d\u0930\u092e\u0941\u0916\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u093f\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b \u092d\u0928\u0947\u0930 \u0917\u0943\u0939 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u092e\u094c\u0916\u093f\u092e \u0930 \u092a\u0924\u094d\u0930\u092e\u093e\u0930\u094d\u092b\u0924 \u092d\u0928\u0947\u0915\u093e \u092d\u0928\u094d\u092f\u0948 \u091b\u094c\u0902,\u2019 \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0915\u0943\u0937\u094d\u0923\u0915\u0941\u092e\u093e\u0930 \u0928\u093f\u0930\u094c\u0932\u093e\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0915\u093e\u0930\u094d\u092f\u0928\u094d\u0935\u092f\u0928 \u092d\u090f\u0928 \u0964\u2019\u091b\u093f\u092e\u0947\u0915\u0940 \u0939\u0941\u092e\u094d\u0932\u093e\u0915\u094b \u0938\u0930\u094d\u0915\u0947\u0917\u093e\u0921 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u0928\u093f \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u0939\u092f\u094b\u0917\u0940\u0915\u0948 \u092d\u0930\u092e\u093e \u091b \u0964 \u0909\u0915\u094d\u0924 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0928\u0939\u0941\u093e\u0926\u093e \u0938\u0930\u094d\u0915\u0947\u0917\u093e\u0921, \u091a\u0919\u094d\u0916\u0947\u0932\u0940, \u0924\u093e\u091c\u093e\u0915\u094b\u091f \u0930 \u0905\u0926\u093e\u0928\u091a\u0941\u0932\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u0932\u093f\u0928 \u091a\u093e\u0930 \u0926\u093f\u0928 \u0939\u093f\u0901\u0921\u0947\u0930 \u0938\u093f\u092e\u0915\u094b\u091f \u092a\u0941\u0917\u094d\u0928 \u092c\u093e\u0927\u094d\u092f \u091b\u0928\u094d \u0964\u2018\u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u092f\u0939\u093e\u0901\u0915\u094b \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092a\u094d\u0930\u092e\u0941\u0916\u0935\u093f\u0939\u0940\u0928 \u0939\u0941\u0901\u0926\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u0932\u093f\u0928 \u091a\u093e\u0930 \u0926\u093f\u0928 \u0939\u093f\u0901\u0921\u0947\u0930 \u0938\u093f\u092e\u0915\u094b\u091f \u092a\u0941\u0917\u094d\u0928 \u0938\u093e\u0938\u094d\u0924\u0940 \u092a\u0930\u0947\u0915\u094b \u091b,\u2019 \u0938\u0930\u094d\u0915\u0947\u0917\u093e\u0921 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0909\u092a\u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u094b\u0936\u0940 \u0927\u093e\u092e\u0940\u0932\u0947 \u092d\u0928\u0947 \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0967\u0968:\u096a\u0969","text":"\u0938\u094b\u0930\u0941\u0915\u094b\u091f (\u092e\u0941\u0917\u0941) \u2014 \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u094b \u090f\u0915 \u092e\u093e\u0924\u094d\u0930 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u0939\u092f\u094b\u0917\u0940\u0915\u094b \u092d\u0930\u092e\u093e \u091b \u0964 \u0938\u094b\u0930\u0941 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u094b\u0930\u0941\u0915\u094b\u091f\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0928\u0939\u0941\u0901\u0926\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e\u0932\u0917\u093e\u092f\u0924 \u0938\u0947\u0935\u093e \u0932\u093f\u0928 \u0938\u093e\u0938\u094d\u0924\u0940 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u0938\u094b\u0930\u0941 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u094d\u0930\u0936\u093e\u0938\u0915\u0940\u092f \u0905\u0927\u093f\u0915\u0943\u0924 \u092b\u0947\u0930\u092c\u0926\u0932 \u0917\u0930\u094d\u0928 \u0926\u0932 \u0930 \u091c\u0928\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0915\u094b \u0939\u093e\u0928\u0925\u093e\u092a \u091b \u0924\u0930 \u0938\u0901\u0917\u0948 \u0930\u0939\u0947\u0915\u094b \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092a\u094d\u0930\u092e\u0941\u0916\u0935\u093f\u0939\u0940\u0928 \u0939\u0941\u0901\u0926\u093e \u0915\u0938\u0948\u0932\u093e\u0908 \u091a\u093e\u0938\u094b \u091b\u0948\u0928 \u0964\n\n\u0938\u0941\u0930\u0941\u0915\u094b \u090f\u0915 \u0935\u0930\u094d\u0937 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0938\u0939\u093e\u092f\u0915 \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0926\u093f\u0932\u092c\u0939\u093e\u0926\u0941\u0930 \u092a\u094c\u0921\u0947\u0932 \u092c\u0938\u0947\u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u0947 \u092a\u0928\u093f \u0909\u0928\u0940 \u0938\u0930\u0941\u0935\u093e \u092d\u0908 \u091c\u093f\u0932\u094d\u0932\u093e\u092c\u093e\u0939\u093f\u0930 \u0917\u090f\u092a\u091b\u093f \u0915\u093e\u092e \u0920\u092a\u094d\u092a \u091b \u0964 \u0917\u0943\u0939 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0905\u0930\u094d\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0928\u0917\u0930\u094d\u0926\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u0939\u092f\u094b\u0917\u0940 \u0917\u094b\u0930\u094d\u0916 \u092e\u0932\u094d\u0932 \u0930 \u091c\u0928\u0915 \u0930\u094b\u0915\u093e\u092f\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0916\u094b\u0932\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092a\u0928\u093f \u092e\u0928 \u0928\u0932\u093e\u0917\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0928\u0916\u094b\u0932\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964\n\n\u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0928\u0939\u0941\u093e\u0926\u093e \u091c\u093f\u092e\u093e, \u0928\u093e\u0930\u094d\u0925\u092a\u0941, \u092b\u094b\u0924\u0941, \u092d\u093f\u0908, \u0915\u093e\u0932\u0948, \u0927\u0948\u0928\u0915\u094b\u091f, \u0930\u093e\u0930\u093e, \u0915\u091a\u094d\u091a\u0947, \u0917\u093f\u0932\u093e\u0939\u093e, \u092c\u0941\u092e\u094d\u091a, \u0938\u093f\u092a\u0932\u0917\u093e\u092f\u0924 \u092c\u0938\u094d\u0924\u0940\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u0932\u093f\u0928 \u0926\u0941\u0908 \u0926\u093f\u0928 \u0939\u093f\u0901\u0921\u0947\u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u0941\u0917\u094d\u0928 \u092c\u093e\u0927\u094d\u092f \u091b\u0928\u094d \u0964 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u093f\u092f\u0928\u0915\u094b \u092d\u0930\u092e\u093e \u0930\u0939\u0901\u0926\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0932\u0947 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u092c\u0928\u093e\u0909\u0928 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u0941\u0917\u094d\u0928\u0941\u092a\u0930\u0947\u0915\u094b \u0938\u094b\u0930\u0941 \u0917\u093e\u0909\u093e\u092a\u093e\u0932\u093f\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0932\u094b\u0915\u092c\u0939\u093e\u0926\u0941\u0930 \u0936\u093e\u0939\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0915\u093f \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0915\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0940 \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u0926\u093f\u0928 \u0925\u093e\u0932\u0928\u0940 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u0941\u0928\u0947 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u093f\u0932\u094d\u0932\u093e \u091c\u093e\u093e\u0926\u093e \u0939\u094b\u091f\u0932, \u0916\u093e\u0928\u093e \u0916\u0930\u094d\u091a \u0917\u0930\u0940 \u090f\u0915 \u091c\u0928\u093e\u0932\u093e\u0908 \u096b \u0939\u091c\u093e\u0930\u0938\u092e\u094d\u092e \u0916\u0930\u094d\u091a \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0938\u094b\u0930\u0941\u0915\u094b\u091f \u0917\u093e\u0909\u093e\u0915\u093e \u091f\u0915\u094d\u0915 \u0936\u093e\u0939\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\n\n\u2018\u0938\u094b\u0930\u0941\u0915\u094b\u091f \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u090f\u0915 \u091c\u0928\u093e \u092a\u094d\u0930\u092e\u0941\u0916\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u093f\u0926\u093f\u0928\u0941\u092a\u0930\u094d\u200d\u092f\u094b \u092d\u0928\u0947\u0930 \u0917\u0943\u0939 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u092e\u094c\u0916\u093f\u092e \u0930 \u092a\u0924\u094d\u0930\u092e\u093e\u0930\u094d\u092b\u0924 \u092d\u0928\u0947\u0915\u093e \u092d\u0928\u094d\u092f\u0948 \u091b\u094c\u0902,\u2019 \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0915\u0943\u0937\u094d\u0923\u0915\u0941\u092e\u093e\u0930 \u0928\u093f\u0930\u094c\u0932\u093e\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0915\u093e\u0930\u094d\u092f\u0928\u094d\u0935\u092f\u0928 \u092d\u090f\u0928 \u0964\u2019\n\n\u091b\u093f\u092e\u0947\u0915\u0940 \u0939\u0941\u092e\u094d\u0932\u093e\u0915\u094b \u0938\u0930\u094d\u0915\u0947\u0917\u093e\u0921 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u0928\u093f \u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u0939\u092f\u094b\u0917\u0940\u0915\u0948 \u092d\u0930\u092e\u093e \u091b \u0964 \u0909\u0915\u094d\u0924 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u092e\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0928\u0939\u0941\u093e\u0926\u093e \u0938\u0930\u094d\u0915\u0947\u0917\u093e\u0921, \u091a\u0919\u094d\u0916\u0947\u0932\u0940, \u0924\u093e\u091c\u093e\u0915\u094b\u091f \u0930 \u0905\u0926\u093e\u0928\u091a\u0941\u0932\u0940 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u0932\u093f\u0928 \u091a\u093e\u0930 \u0926\u093f\u0928 \u0939\u093f\u0901\u0921\u0947\u0930 \u0938\u093f\u092e\u0915\u094b\u091f \u092a\u0941\u0917\u094d\u0928 \u092c\u093e\u0927\u094d\u092f \u091b\u0928\u094d \u0964\n\n\u2018\u091a\u093e\u0930 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u092f\u0939\u093e\u0901\u0915\u094b \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u092a\u094d\u0930\u092e\u0941\u0916\u0935\u093f\u0939\u0940\u0928 \u0939\u0941\u0901\u0926\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u093e\u0908 \u0928\u093e\u0917\u0930\u093f\u0915\u0924\u093e \u0932\u093f\u0928 \u091a\u093e\u0930 \u0926\u093f\u0928 \u0939\u093f\u0901\u0921\u0947\u0930 \u0938\u093f\u092e\u0915\u094b\u091f \u092a\u0941\u0917\u094d\u0928 \u0938\u093e\u0938\u094d\u0924\u0940 \u092a\u0930\u0947\u0915\u094b \u091b,\u2019 \u0938\u0930\u094d\u0915\u0947\u0917\u093e\u0921 \u0917\u093e\u0909\u0901\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0909\u092a\u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u094b\u0936\u0940 \u0927\u093e\u092e\u0940\u0932\u0947 \u092d\u0928\u0947 \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0967\u0968:\u096a\u0969","title":"\u0930\u0941\u0915\u0941\u092e \u092a\u0936\u094d\u091a\u093f\u092e\u092e\u093e \u0928\u093f\u0937\u0947\u0927\u093e\u091c\u094d\u091e\u093e \u090f\u0915 \u0938\u093e\u0924\u093e \u0925\u092a\u093f\u092f\u094b","url":"http://ekantipur.com/pradesh-6/2020/08/31/159885866026836815.html","video":[]}
