{"date":"Fri, 11 Dec 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/miscellaneous/street-child-ekantipur-11122020041825-1000x0.jpg&w=600&h=0","keywords":["\u092c\u0932","\u092e\u0915\u0924","\u091b","\u0938\u0921\u0915\u092e","\u092c\u0932\u092c\u0932\u0915","\u092c\u0932\u092c\u0932\u0915\u0915","\u092a\u0928","\u0938\u0921\u0915","\u0968\u0967","\u0930","\u0926\u0928\u092e","\u0968\u096b","\u0925\u092f","\u0909\u0926\u0927\u0930","\u0917\u0930\u0915"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u0924 \u091c\u0947\u0920\u092e\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u092c\u091c\u0947\u091f\u092e\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u092c\u0928\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0915\u093e \u092c\u0940\u091a \u0920\u0942\u0932\u094b \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0917\u0941\u092e\u0947\u0915\u094b \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0924\u094d\u092f\u0938\u094d\u0924\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u094d\u0928\u0947 \u091c\u094b\u0916\u093f\u092e \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964\u0917\u0924 \u092e\u0902\u0938\u093f\u0930 \u0967\u096d \u0917\u0924\u0947 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0916\u094b\u091c\u0924\u0932\u093e\u0938 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u0909\u0926\u094d\u0927\u093e\u0930 \u091f\u094b\u0932\u0940\u0932\u0947 \u0915\u094b\u091f\u0947\u0936\u094d\u0935\u0930\u0915\u094b \u0935\u094d\u092f\u0938\u094d\u0924 \u0938\u0921\u0915\u091b\u0947\u0909\u092e\u093e \u092e\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u096a \u0935\u0930\u094d\u0937\u0940\u092f \u092c\u093e\u0932\u0915\u0915\u094b \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u094d\u200d\u092f\u094b \u0964 \u092d\u094b\u0932\u093f\u092a\u0932\u094d\u091f \u0909\u0928\u0915\u093e \u092c\u0941\u092c\u093e\u0906\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u0941\u0917\u0947 \u0964 \u092d\u093e\u0930\u0940 \u092c\u094b\u0915\u0947\u0930 \u092a\u0930\u093f\u0935\u093e\u0930 \u092a\u093e\u0932\u093f\u0930\u0939\u0947\u0915\u093e \u0924\u0940 \u0905\u092d\u093f\u092d\u093e\u0935\u0915\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u0948 \u0915\u093e\u0930\u0923 \u0906\u092b\u0942\u0939\u0930\u0942\u0932\u0947 \u0915\u092e\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0930 \u0916\u093e\u0928\u0915\u093e \u0926\u0941\u0903\u0916\u0932\u0947 \u091b\u094b\u0930\u093e \u0938\u0921\u0915\u092e\u093e \u092e\u093e\u0917\u094d\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u0926\u0941\u0916\u0947\u0938\u094b \u092a\u094b\u0916\u0947 \u0964 \u0915\u0947\u0939\u0940 \u0938\u093e\u0924\u093e\u0905\u0918\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0920\u092e\u0947\u0932\u0915\u094b \u0938\u0921\u0915\u092e\u093e \u092a\u0948\u0938\u093e \u092e\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u096f \u0935\u0930\u094d\u0937\u0940\u092f \u090f\u0915 \u092c\u093e\u0932\u0915\u0932\u093e\u0908 \u092a\u0928\u093f \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0905\u0930\u094d\u0915\u094b \u0926\u093f\u0928 \u091b\u094b\u0930\u093e \u0916\u094b\u091c\u094d\u0926\u0948 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u0909\u0928\u0915\u093e \u092c\u0941\u092c\u093e\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0918\u0930\u092e\u093e \u0916\u093e\u0928, \u0932\u093e\u0909\u0928 \u0927\u094c\u2013\u0927\u094c \u092a\u0930\u0947\u0915\u094b \u0930 \u0938\u094d\u0915\u0941\u0932 \u0928\u0916\u0941\u0932\u0947\u0915\u093e\u0932\u0947 \u091b\u094b\u0930\u094b \u092e\u093e\u0917\u094d\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u0938\u0941\u0928\u093e\u090f \u0964 \u0909\u0928\u0940 \u0930\u093f\u0915\u094d\u0938\u093e \u091a\u093e\u0932\u0915 \u0939\u0941\u0928\u094d \u0964\u0915\u094b\u091f\u0947\u0936\u094d\u0935\u0930 \u0930 \u0920\u092e\u0947\u0932\u0915\u093e \u092f\u0940 \u0926\u0941\u0908 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0918\u091f\u0928\u093e\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u093e\u0932 \u0926\u093f\u0935\u0938\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0968\u096f \u092d\u0926\u094c\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u094b \u2018\u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u2019 \u0915\u094b \u092a\u0930\u093f\u0915\u0932\u094d\u092a\u0928\u093e \u091a\u0941\u0928\u094c\u0924\u0940\u092a\u0942\u0930\u094d\u0923 \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093e\u0909\u0901\u091b \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u093e\u0901\u091a \u092e\u0939\u093f\u0928\u093e\u0905\u0918\u093f \u092f\u0939\u0940 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092d\u093f\u0924\u094d\u0930 \u2018\u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u2019 \u092c\u0928\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0918\u094b\u0937 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0928\u0947\u092a\u093e\u0932 \u0936\u094d\u0930\u092e\u0936\u0915\u094d\u0924\u093f \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u0968\u0966\u096d\u096a/\u096d\u096b \u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0967\u096d \u0935\u0930\u094d\u0937\u092e\u0941\u0928\u093f\u0915\u093e \u0915\u0930\u093f\u092c \u0968 \u0932\u093e\u0916 \u096e\u096c \u0939\u091c\u093e\u0930 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0906\u0930\u094d\u0925\u093f\u0915 \u0932\u093e\u092d\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928 \u092d\u090f \u092a\u0928\u093f \u0909\u0928\u0940\u0939\u0930\u0942 \u0938\u092c\u0948 \u092c\u093e\u0932 \u0936\u094d\u0930\u092e\u093f\u0915 \u0939\u094b\u0907\u0928\u0928\u094d \u0964 \u091c\u092c\u0915\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u0935\u093f\u092d\u093e\u0917\u092c\u093e\u091f \u0938\u092e\u094d\u092a\u093e\u0926\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u092c\u0939\u0941\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0915\u094d\u0932\u0938\u094d\u091f\u0930 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u0968\u0966\u096d\u0967 \u092e\u093e \u096b \u0926\u0947\u0916\u093f \u0967\u096d \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0969\u096d.\u096a \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092c\u093e\u0932 \u0936\u094d\u0930\u092e\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928 \u0930\u0939\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u092f\u0939\u0940 \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f\u092e\u093e \u0917\u0924 \u091c\u0947\u0920\u092e\u093e \u091c\u093e\u0930\u0940 \u092c\u091c\u0947\u091f\u092e\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0930\u0923\u0928\u0940\u0924\u093f \u0924\u092f\u093e\u0930 \u0917\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0917\u0930\u093f\u0928\u0947 \u0930 \u092c\u093e\u0932\u0936\u094d\u0930\u092e \u0938\u0926\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u094d\u0924\u094d\u092f \u0917\u0930\u094d\u0926\u0948 \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u0926\u0947\u0936 \u092c\u0928\u093e\u0907\u0928\u0947 \u0932\u0915\u094d\u0937\u094d\u092f \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u093e\u0932\u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u093e\u0924\u094d\u0924\u093f\u0915\u092e\u093e \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092c\u093e\u091f \u0967 \u092c\u093e\u0932\u093f\u0915\u093e\u0938\u0939\u093f\u0924 \u0967\u0969 \u091c\u0928\u093e\u0915\u094b \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092e\u0902\u0938\u093f\u0930 \u0968\u096b \u0917\u0924\u0947\u0938\u092e\u094d\u092e \u092d\u0928\u0947 \u0969 \u092c\u093e\u0932\u093f\u0915\u093e\u0938\u0939\u093f\u0924 \u0968\u0967 \u091c\u0928\u093e\u0932\u093e\u0908 \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u092c\u0948 \u091c\u0938\u094b\u0932\u093e\u0908 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0917\u0943\u0939\u092e\u093e \u092a\u0920\u093e\u0907\u090f\u0915\u094b \u091b \u0964\u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u092c\u0928\u093e\u0909\u0928\u0947 \u092d\u0928\u0947\u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0917\u0930\u0947\u091c\u0938\u094d\u0924\u0948 \u0935\u093e\u091a\u093e \u0924\u094d\u092f\u0938\u0905\u0918\u093f \u092a\u0928\u093f \u0928\u092d\u090f\u0915\u093e \u0939\u094b\u0907\u0928\u0928\u094d \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0968\u0966\u096d\u0968 \u0938\u093e\u0932\u092e\u0948 \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928 \u0968\u0966\u096d\u0968 \u091c\u093e\u0930\u0940 \u0917\u0930\u0940 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0968\u0966\u096d\u0969/\u096d\u096a \u0926\u0947\u0916\u093f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0938\u0921\u0915\u092c\u093e\u091f \u092e\u0941\u0915\u094d\u0924 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0928\u0948 \u0932\u093e\u0917\u0942 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u094b \u0924 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0939\u093f\u0924\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u093e\u0932\u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0930\u093f\u0937\u0926\u094d\u0932\u0947 \u0968\u0966\u096d\u096a \u092a\u091b\u093f \u2018\u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0938\u0921\u0915\u092e\u093e \u092c\u0938\u094d\u0928\u0941 \u092a\u0930\u094d\u0926\u0948\u0928, \u0938\u0921\u0915\u092e\u093e \u092c\u0938\u094d\u0928\u0941 \u0939\u0941\u0901\u0926\u0948\u0928\u2019 \u092d\u0928\u094d\u0928\u0947 \u0928\u093e\u0930\u093e \u0905\u0918\u093f \u0938\u093e\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0968\u096b \u0914\u0902 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u0921\u0915 \u092e\u093e\u0928\u0935 \u092e\u0941\u0915\u094d\u0924 \u092c\u0928\u093e\u0909\u0928\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u0938\u092e\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0942\u0938\u092e\u0947\u0924 \u0938\u092e\u0947\u091f\u093f\u0928\u094d\u091b\u0928\u094d \u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u093e\u0932\u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u092e\u093f\u0932\u0928\u0930\u093e\u091c \u0927\u0930\u0947\u0932\u0932\u0947 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092c\u0928\u094d\u0926 \u092d\u090f\u0915\u094b \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f\u092e\u093e \u0938\u0939\u0930\u0940 \u0917\u0930\u093f\u092c\u0915\u093e \u091b\u094b\u0930\u093e\u091b\u094b\u0930\u0940 \u0938\u0921\u0915\u092e\u093e \u092a\u0941\u0917\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u092c\u0941\u092c\u093e\u0906\u092e\u093e\u0932\u0947 \u0915\u092e\u093e\u0909\u0928 \u0928\u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0915\u093e\u092e\u0915\u094b \u0916\u094b\u091c\u0940\u092e\u093e \u0935\u093e \u092e\u093e\u0917\u0947\u0930 \u0916\u093e\u0928 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092c\u093e\u0927\u094d\u092f \u092d\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u0921\u0915\u092e\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0906\u0909\u0928\u0947 \u0915\u094d\u0930\u092e \u092c\u0922\u094d\u0926\u0948 \u0917\u090f \u092c\u093e\u0932 \u0936\u094d\u0930\u092e\u093f\u0915, \u092c\u093e\u0932 \u092f\u094c\u0928 \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0935\u0939\u093e\u0930, \u0905\u0935\u0948\u0927 \u0913\u0938\u093e\u0930\u092a\u0938\u093e\u0930 \u0930 \u092c\u093e\u0932 \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928\u0940\u091c\u0938\u094d\u0924\u093e \u0918\u091f\u0928\u093e\u092e\u093e \u092c\u0922\u094b\u0924\u094d\u0924\u0930\u0940 \u0939\u0941\u0928 \u0938\u0915\u094d\u091b \u0964\u2019 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0928\u093f\u092e\u094d\u0924\u093f \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0939\u0930\u0942 \u0928\u0939\u0941\u0901\u0926\u093e \u0930 \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u092c\u0947\u0930\u094b\u091c\u0917\u093e\u0930 \u092c\u0928\u094d\u0926\u0948 \u091c\u093e\u0901\u0926\u093e \u092f\u0938\u094d\u0924\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u091c\u094b\u0916\u093f\u092e\u092e\u093e \u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0935\u094d\u092f\u093e\u092a\u0915 \u092c\u0928\u094d\u0928 \u0925\u093e\u0932\u0947\u092a\u091b\u093f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u090f\u0915 \u0905\u0927\u094d\u092f\u092f\u0928 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u0932\u0947 \u092a\u0928\u093f \u0927\u0930\u0947\u0932\u0915\u0948 \u092d\u0928\u093e\u0907\u0932\u093e\u0908 \u092c\u0932 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0901\u091b \u0964 \u0917\u0924 \u0905\u0938\u093e\u0930\u092e\u093e \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0915\u094b \u092a\u094d\u0930\u092d\u093e\u0935\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928 \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u096c \u0938\u092f \u096c\u0968 \u0928\u0917\u0930\u0935\u093e\u0938\u0940\u092e\u093e\u091d \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940\u092e\u0927\u094d\u092f\u0947 \u096b\u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u092d\u093f\u092d\u093e\u0935\u0915\u0932\u0947 \u0928\u093f\u092f\u092e\u093f\u0924 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u094b \u0905\u092d\u093e\u0935\u092e\u093e \u090b\u0923 \u0935\u093e \u0938\u093e\u092a\u091f\u0940 \u0916\u094b\u091c\u0947\u0930 \u0916\u0930\u094d\u091a \u091a\u0932\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0906\u0907\u0938\u0915\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0938\u0939\u0930\u0940 \u0917\u0930\u093f\u092c\u0940 \u092c\u0922\u094d\u0928\u0947 \u0930 \u0924\u093f\u0928\u0915\u093e \u091b\u094b\u0930\u093e\u091b\u094b\u0930\u0940\u0915\u094b \u0928\u093f\u092f\u092e\u093f\u0924 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0928\u0939\u0941\u0901\u0926\u093e \u0938\u0921\u0915\u092e\u093e \u0906\u0909\u0928\u0947 \u091c\u094b\u0916\u093f\u092e \u0909\u091a\u094d\u091a \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093e\u0909\u0901\u091b \u0964\u0915\u094b\u091f\u0947\u0936\u094d\u0935\u0930, \u0920\u092e\u0947\u0932, \u092c\u094c\u0926\u094d\u0927 \u0930 \u0928\u092f\u093e\u0901 \u092c\u0938\u092a\u093e\u0930\u094d\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0942 \u0926\u0947\u0916\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u0926\u093f\u0928\u092d\u0930 \u0938\u0921\u0915\u092e\u0948 \u092e\u093e\u0917\u094d\u0928\u0947 \u0930 \u0930\u093e\u0924\u093f \u0906\u092b\u094d\u0928\u094b \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u092d\u090f\u0915\u0948 \u0920\u093e\u0909\u0901\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u091c\u094d\u092f\u093e\u092e\u0940, \u092d\u0930\u093f\u092f\u093e, \u091c\u094d\u092f\u093e\u0932\u093e\u0926\u093e\u0930\u0940 \u0915\u093e\u092e\u0926\u093e\u0930\u0915\u093e \u0938\u2013\u0938\u093e\u0928\u093e \u0928\u093e\u0928\u0940\u0939\u0930\u0942 \u0938\u0921\u0915\u092e\u093e \u0906\u0909\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u090f\u0915 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u094d\u0925\u093e\u092f\u0940 \u0930\u0942\u092a\u092e\u0948 \u0938\u0921\u0915\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0938\u0901\u0917 \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0917\u0924 \u092c\u0922\u094d\u0926\u0948 \u0917\u090f \u0909\u0928\u0940\u0939\u0930\u0942 \u092a\u0928\u093f \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928\u0940 \u0935\u093e \u092f\u094c\u0928 \u0939\u093f\u0902\u0938\u093e\u092e\u093e \u092a\u0930\u094d\u0928\u0947 \u091c\u094b\u0916\u093f\u092e \u0909\u091a\u094d\u091a \u0926\u0947\u0916\u093f\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0927\u0930\u0947\u0932\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u093e \u0905\u0932\u0935\u093e \u092d\u093e\u0930\u0924\u0940\u092f \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092a\u0928\u093f \u0938\u0921\u0915\u092e\u093e \u0920\u0942\u0932\u094b \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u0938\u0948\u0932\u0947 \u0938\u0902\u0917\u0920\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u0932\u094d\u092f\u093e\u090f\u0930 \u0928\u0948 \u091b\u093e\u0921\u0947\u0915\u094b \u0939\u094b \u0915\u093f \u092d\u0928\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u091c\u0930\u0941\u0930\u0940 \u0930\u0939\u0947\u0915\u094b \u0938\u0941\u0928\u093e\u0909\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0915\u094b\u0930\u094b\u0928\u093e \u0915\u0939\u0930\u0938\u0901\u0917\u0948 \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0930\u094b\u0915\u0925\u093e\u092e \u0917\u0930\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u0917\u092e\u094d\u092d\u0940\u0930 \u092a\u0939\u0932 \u0932\u093f\u0928 \u091c\u0930\u0941\u0930\u0940 \u091b \u0964\u2019\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0968\u096c, \u0968\u0966\u096d\u096d \u0967\u0967:\u096a\u0966","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u0924 \u091c\u0947\u0920\u092e\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u094b \u092c\u091c\u0947\u091f\u092e\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u092c\u0928\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0915\u093e \u092c\u0940\u091a \u0920\u0942\u0932\u094b \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0917\u0941\u092e\u0947\u0915\u094b \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0924\u094d\u092f\u0938\u094d\u0924\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u094d\u0928\u0947 \u091c\u094b\u0916\u093f\u092e \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0917\u0924 \u092e\u0902\u0938\u093f\u0930 \u0967\u096d \u0917\u0924\u0947 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0916\u094b\u091c\u0924\u0932\u093e\u0938 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u0909\u0926\u094d\u0927\u093e\u0930 \u091f\u094b\u0932\u0940\u0932\u0947 \u0915\u094b\u091f\u0947\u0936\u094d\u0935\u0930\u0915\u094b \u0935\u094d\u092f\u0938\u094d\u0924 \u0938\u0921\u0915\u091b\u0947\u0909\u092e\u093e \u092e\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u096a \u0935\u0930\u094d\u0937\u0940\u092f \u092c\u093e\u0932\u0915\u0915\u094b \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u094d\u200d\u092f\u094b \u0964 \u092d\u094b\u0932\u093f\u092a\u0932\u094d\u091f \u0909\u0928\u0915\u093e \u092c\u0941\u092c\u093e\u0906\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u0941\u0917\u0947 \u0964 \u092d\u093e\u0930\u0940 \u092c\u094b\u0915\u0947\u0930 \u092a\u0930\u093f\u0935\u093e\u0930 \u092a\u093e\u0932\u093f\u0930\u0939\u0947\u0915\u093e \u0924\u0940 \u0905\u092d\u093f\u092d\u093e\u0935\u0915\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u0948 \u0915\u093e\u0930\u0923 \u0906\u092b\u0942\u0939\u0930\u0942\u0932\u0947 \u0915\u092e\u093e\u0909\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0930 \u0916\u093e\u0928\u0915\u093e \u0926\u0941\u0903\u0916\u0932\u0947 \u091b\u094b\u0930\u093e \u0938\u0921\u0915\u092e\u093e \u092e\u093e\u0917\u094d\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u0926\u0941\u0916\u0947\u0938\u094b \u092a\u094b\u0916\u0947 \u0964 \u0915\u0947\u0939\u0940 \u0938\u093e\u0924\u093e\u0905\u0918\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0932\u0947 \u0920\u092e\u0947\u0932\u0915\u094b \u0938\u0921\u0915\u092e\u093e \u092a\u0948\u0938\u093e \u092e\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u096f \u0935\u0930\u094d\u0937\u0940\u092f \u090f\u0915 \u092c\u093e\u0932\u0915\u0932\u093e\u0908 \u092a\u0928\u093f \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0905\u0930\u094d\u0915\u094b \u0926\u093f\u0928 \u091b\u094b\u0930\u093e \u0916\u094b\u091c\u094d\u0926\u0948 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u0909\u0928\u0915\u093e \u092c\u0941\u092c\u093e\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0918\u0930\u092e\u093e \u0916\u093e\u0928, \u0932\u093e\u0909\u0928 \u0927\u094c\u2013\u0927\u094c \u092a\u0930\u0947\u0915\u094b \u0930 \u0938\u094d\u0915\u0941\u0932 \u0928\u0916\u0941\u0932\u0947\u0915\u093e\u0932\u0947 \u091b\u094b\u0930\u094b \u092e\u093e\u0917\u094d\u0928 \u092a\u0941\u0917\u0947\u0915\u094b \u0938\u0941\u0928\u093e\u090f \u0964 \u0909\u0928\u0940 \u0930\u093f\u0915\u094d\u0938\u093e \u091a\u093e\u0932\u0915 \u0939\u0941\u0928\u094d \u0964\n\n\u0915\u094b\u091f\u0947\u0936\u094d\u0935\u0930 \u0930 \u0920\u092e\u0947\u0932\u0915\u093e \u092f\u0940 \u0926\u0941\u0908 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0918\u091f\u0928\u093e\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u093e\u0932 \u0926\u093f\u0935\u0938\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0968\u096f \u092d\u0926\u094c\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u094b \u2018\u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u2019 \u0915\u094b \u092a\u0930\u093f\u0915\u0932\u094d\u092a\u0928\u093e \u091a\u0941\u0928\u094c\u0924\u0940\u092a\u0942\u0930\u094d\u0923 \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093e\u0909\u0901\u091b \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u093e\u0901\u091a \u092e\u0939\u093f\u0928\u093e\u0905\u0918\u093f \u092f\u0939\u0940 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u092d\u093f\u0924\u094d\u0930 \u2018\u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u2019 \u092c\u0928\u093e\u0909\u0928\u0947 \u0909\u0926\u094d\u0918\u094b\u0937 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0928\u0947\u092a\u093e\u0932 \u0936\u094d\u0930\u092e\u0936\u0915\u094d\u0924\u093f \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u0968\u0966\u096d\u096a/\u096d\u096b \u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0967\u096d \u0935\u0930\u094d\u0937\u092e\u0941\u0928\u093f\u0915\u093e \u0915\u0930\u093f\u092c \u0968 \u0932\u093e\u0916 \u096e\u096c \u0939\u091c\u093e\u0930 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0906\u0930\u094d\u0925\u093f\u0915 \u0932\u093e\u092d\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928 \u092d\u090f \u092a\u0928\u093f \u0909\u0928\u0940\u0939\u0930\u0942 \u0938\u092c\u0948 \u092c\u093e\u0932 \u0936\u094d\u0930\u092e\u093f\u0915 \u0939\u094b\u0907\u0928\u0928\u094d \u0964 \u091c\u092c\u0915\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0924\u0925\u094d\u092f\u093e\u0902\u0915 \u0935\u093f\u092d\u093e\u0917\u092c\u093e\u091f \u0938\u092e\u094d\u092a\u093e\u0926\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u092c\u0939\u0941\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u0915\u094d\u0932\u0938\u094d\u091f\u0930 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u0968\u0966\u096d\u0967 \u092e\u093e \u096b \u0926\u0947\u0916\u093f \u0967\u096d \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0969\u096d.\u096a \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092c\u093e\u0932 \u0936\u094d\u0930\u092e\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928 \u0930\u0939\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964 \u092f\u0939\u0940 \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f\u092e\u093e \u0917\u0924 \u091c\u0947\u0920\u092e\u093e \u091c\u093e\u0930\u0940 \u092c\u091c\u0947\u091f\u092e\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0930\u0923\u0928\u0940\u0924\u093f \u0924\u092f\u093e\u0930 \u0917\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928 \u0917\u0930\u093f\u0928\u0947 \u0930 \u092c\u093e\u0932\u0936\u094d\u0930\u092e \u0938\u0926\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u094d\u0924\u094d\u092f \u0917\u0930\u094d\u0926\u0948 \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u0926\u0947\u0936 \u092c\u0928\u093e\u0907\u0928\u0947 \u0932\u0915\u094d\u0937\u094d\u092f \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u093e\u0932\u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u093e\u0924\u094d\u0924\u093f\u0915\u092e\u093e \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092c\u093e\u091f \u0967 \u092c\u093e\u0932\u093f\u0915\u093e\u0938\u0939\u093f\u0924 \u0967\u0969 \u091c\u0928\u093e\u0915\u094b \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092e\u0902\u0938\u093f\u0930 \u0968\u096b \u0917\u0924\u0947\u0938\u092e\u094d\u092e \u092d\u0928\u0947 \u0969 \u092c\u093e\u0932\u093f\u0915\u093e\u0938\u0939\u093f\u0924 \u0968\u0967 \u091c\u0928\u093e\u0932\u093e\u0908 \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u0938\u092c\u0948 \u091c\u0938\u094b\u0932\u093e\u0908 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0917\u0943\u0939\u092e\u093e \u092a\u0920\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092e\u0941\u0915\u094d\u0924 \u092c\u0928\u093e\u0909\u0928\u0947 \u092d\u0928\u0947\u0930 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0917\u0930\u0947\u091c\u0938\u094d\u0924\u0948 \u0935\u093e\u091a\u093e \u0924\u094d\u092f\u0938\u0905\u0918\u093f \u092a\u0928\u093f \u0928\u092d\u090f\u0915\u093e \u0939\u094b\u0907\u0928\u0928\u094d \u0964 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0968\u0966\u096d\u0968 \u0938\u093e\u0932\u092e\u0948 \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928 \u0968\u0966\u096d\u0968 \u091c\u093e\u0930\u0940 \u0917\u0930\u0940 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0968\u0966\u096d\u0969/\u096d\u096a \u0926\u0947\u0916\u093f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0938\u0921\u0915\u092c\u093e\u091f \u092e\u0941\u0915\u094d\u0924 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0928\u0948 \u0932\u093e\u0917\u0942 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u094b \u0924 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0939\u093f\u0924\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u093e\u0932\u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0930\u093f\u0937\u0926\u094d\u0932\u0947 \u0968\u0966\u096d\u096a \u092a\u091b\u093f \u2018\u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0938\u0921\u0915\u092e\u093e \u092c\u0938\u094d\u0928\u0941 \u092a\u0930\u094d\u0926\u0948\u0928, \u0938\u0921\u0915\u092e\u093e \u092c\u0938\u094d\u0928\u0941 \u0939\u0941\u0901\u0926\u0948\u0928\u2019 \u092d\u0928\u094d\u0928\u0947 \u0928\u093e\u0930\u093e \u0905\u0918\u093f \u0938\u093e\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0968\u096b \u0914\u0902 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u0921\u0915 \u092e\u093e\u0928\u0935 \u092e\u0941\u0915\u094d\u0924 \u092c\u0928\u093e\u0909\u0928\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u0938\u092e\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0942\u0938\u092e\u0947\u0924 \u0938\u092e\u0947\u091f\u093f\u0928\u094d\u091b\u0928\u094d \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092c\u093e\u0932\u0905\u0927\u093f\u0915\u093e\u0930 \u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u092e\u093f\u0932\u0928\u0930\u093e\u091c \u0927\u0930\u0947\u0932\u0932\u0947 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092c\u0928\u094d\u0926 \u092d\u090f\u0915\u094b \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f\u092e\u093e \u0938\u0939\u0930\u0940 \u0917\u0930\u093f\u092c\u0915\u093e \u091b\u094b\u0930\u093e\u091b\u094b\u0930\u0940 \u0938\u0921\u0915\u092e\u093e \u092a\u0941\u0917\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u2018\u092c\u0941\u092c\u093e\u0906\u092e\u093e\u0932\u0947 \u0915\u092e\u093e\u0909\u0928 \u0928\u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0915\u093e\u092e\u0915\u094b \u0916\u094b\u091c\u0940\u092e\u093e \u0935\u093e \u092e\u093e\u0917\u0947\u0930 \u0916\u093e\u0928 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092c\u093e\u0927\u094d\u092f \u092d\u090f\u0915\u094b \u0926\u0947\u0916\u093f\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u0921\u0915\u092e\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u0906\u0909\u0928\u0947 \u0915\u094d\u0930\u092e \u092c\u0922\u094d\u0926\u0948 \u0917\u090f \u092c\u093e\u0932 \u0936\u094d\u0930\u092e\u093f\u0915, \u092c\u093e\u0932 \u092f\u094c\u0928 \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0935\u0939\u093e\u0930, \u0905\u0935\u0948\u0927 \u0913\u0938\u093e\u0930\u092a\u0938\u093e\u0930 \u0930 \u092c\u093e\u0932 \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928\u0940\u091c\u0938\u094d\u0924\u093e \u0918\u091f\u0928\u093e\u092e\u093e \u092c\u0922\u094b\u0924\u094d\u0924\u0930\u0940 \u0939\u0941\u0928 \u0938\u0915\u094d\u091b \u0964\u2019 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0928\u093f\u092e\u094d\u0924\u093f \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0939\u0930\u0942 \u0928\u0939\u0941\u0901\u0926\u093e \u0930 \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u092c\u0947\u0930\u094b\u091c\u0917\u093e\u0930 \u092c\u0928\u094d\u0926\u0948 \u091c\u093e\u0901\u0926\u093e \u092f\u0938\u094d\u0924\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u091c\u094b\u0916\u093f\u092e\u092e\u093e \u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\n\n\u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0935\u094d\u092f\u093e\u092a\u0915 \u092c\u0928\u094d\u0928 \u0925\u093e\u0932\u0947\u092a\u091b\u093f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u090f\u0915 \u0905\u0927\u094d\u092f\u092f\u0928 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u0932\u0947 \u092a\u0928\u093f \u0927\u0930\u0947\u0932\u0915\u0948 \u092d\u0928\u093e\u0907\u0932\u093e\u0908 \u092c\u0932 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0901\u091b \u0964 \u0917\u0924 \u0905\u0938\u093e\u0930\u092e\u093e \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0915\u094b \u092a\u094d\u0930\u092d\u093e\u0935\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928 \u0936\u0940\u0930\u094d\u0937\u0915\u092e\u093e \u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0932\u0947 \u096c \u0938\u092f \u096c\u0968 \u0928\u0917\u0930\u0935\u093e\u0938\u0940\u092e\u093e\u091d \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940\u092e\u0927\u094d\u092f\u0947 \u096b\u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0905\u092d\u093f\u092d\u093e\u0935\u0915\u0932\u0947 \u0928\u093f\u092f\u092e\u093f\u0924 \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u094b \u0905\u092d\u093e\u0935\u092e\u093e \u090b\u0923 \u0935\u093e \u0938\u093e\u092a\u091f\u0940 \u0916\u094b\u091c\u0947\u0930 \u0916\u0930\u094d\u091a \u091a\u0932\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0906\u0907\u0938\u0915\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u094b \u0924\u0925\u094d\u092f\u093e\u0902\u0915\u0932\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0938\u0939\u0930\u0940 \u0917\u0930\u093f\u092c\u0940 \u092c\u0922\u094d\u0928\u0947 \u0930 \u0924\u093f\u0928\u0915\u093e \u091b\u094b\u0930\u093e\u091b\u094b\u0930\u0940\u0915\u094b \u0928\u093f\u092f\u092e\u093f\u0924 \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0928\u0939\u0941\u0901\u0926\u093e \u0938\u0921\u0915\u092e\u093e \u0906\u0909\u0928\u0947 \u091c\u094b\u0916\u093f\u092e \u0909\u091a\u094d\u091a \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093e\u0909\u0901\u091b \u0964\n\n\u0915\u094b\u091f\u0947\u0936\u094d\u0935\u0930, \u0920\u092e\u0947\u0932, \u092c\u094c\u0926\u094d\u0927 \u0930 \u0928\u092f\u093e\u0901 \u092c\u0938\u092a\u093e\u0930\u094d\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0942 \u0926\u0947\u0916\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u091c\u0938\u092e\u0927\u094d\u092f\u0947 \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u0926\u093f\u0928\u092d\u0930 \u0938\u0921\u0915\u092e\u0948 \u092e\u093e\u0917\u094d\u0928\u0947 \u0930 \u0930\u093e\u0924\u093f \u0906\u092b\u094d\u0928\u094b \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u092d\u090f\u0915\u0948 \u0920\u093e\u0909\u0901\u092e\u093e \u092b\u0930\u094d\u0915\u093f\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u091c\u094d\u092f\u093e\u092e\u0940, \u092d\u0930\u093f\u092f\u093e, \u091c\u094d\u092f\u093e\u0932\u093e\u0926\u093e\u0930\u0940 \u0915\u093e\u092e\u0926\u093e\u0930\u0915\u093e \u0938\u2013\u0938\u093e\u0928\u093e \u0928\u093e\u0928\u0940\u0939\u0930\u0942 \u0938\u0921\u0915\u092e\u093e \u0906\u0909\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u090f\u0915 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u094d\u0925\u093e\u092f\u0940 \u0930\u0942\u092a\u092e\u0948 \u0938\u0921\u0915\u092e\u093e \u092c\u0938\u094d\u0928\u0947 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0938\u0901\u0917 \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0917\u0924 \u092c\u0922\u094d\u0926\u0948 \u0917\u090f \u0909\u0928\u0940\u0939\u0930\u0942 \u092a\u0928\u093f \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928\u0940 \u0935\u093e \u092f\u094c\u0928 \u0939\u093f\u0902\u0938\u093e\u092e\u093e \u092a\u0930\u094d\u0928\u0947 \u091c\u094b\u0916\u093f\u092e \u0909\u091a\u094d\u091a \u0926\u0947\u0916\u093f\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964\n\n\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0927\u0930\u0947\u0932\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u093e \u0905\u0932\u0935\u093e \u092d\u093e\u0930\u0924\u0940\u092f \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e \u092a\u0928\u093f \u0938\u0921\u0915\u092e\u093e \u0920\u0942\u0932\u094b \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u0938\u0948\u0932\u0947 \u0938\u0902\u0917\u0920\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u0932\u094d\u092f\u093e\u090f\u0930 \u0928\u0948 \u091b\u093e\u0921\u0947\u0915\u094b \u0939\u094b \u0915\u093f \u092d\u0928\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u091c\u0930\u0941\u0930\u0940 \u0930\u0939\u0947\u0915\u094b \u0938\u0941\u0928\u093e\u0909\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0915\u094b\u0930\u094b\u0928\u093e \u0915\u0939\u0930\u0938\u0901\u0917\u0948 \u0938\u0921\u0915 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0930\u094b\u0915\u0925\u093e\u092e \u0917\u0930\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u0917\u092e\u094d\u092d\u0940\u0930 \u092a\u0939\u0932 \u0932\u093f\u0928 \u091c\u0930\u0941\u0930\u0940 \u091b \u0964\u2019\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0968\u096c, \u0968\u0966\u096d\u096d \u0967\u0967:\u096a\u0966","title":"\u0968\u096b \u0926\u093f\u0928\u092e\u093e \u0968\u0967 \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u0909\u0926\u094d\u0927\u093e\u0930","url":"http://ekantipur.com/news/2020/12/11/160765593027996485.html","video":[]}
