{"date":"Mon, 08 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/sankatako-dhun-0852023033549.jpg","keywords":["\u092e\u0939\u0928\u092a\u091a\u091b","\u092a\u0930\u0935\u0930\u0924\u0928","\u0917\u0930\u0928","\u092c\u092f\u091c\u0926\u0930","\u0935\u092f\u0935\u0938\u0925","\u091b","\u0906\u0927\u0930","\u092a\u0928","\u092d\u090f\u0915","\u0924\u0928","\u092c\u0915\u0932","\u0930\u0937\u091f\u0930","\u0915\u0930\u091c\u0915"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0905\u092c \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u0932\u0947 \u092e\u0939\u093f\u0928\u0948\u092a\u093f\u091a\u094d\u091b\u0947 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u090b\u0923 (\u0915\u0930\u094d\u091c\u093e)\u092e\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0939\u0930\u0947\u0915 \u092e\u0939\u093f\u0928\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0917\u0930\u0940 \u0928\u0947\u092a\u093e\u0932 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u0915, \u0916 \u0930 \u0917 \u0935\u0930\u094d\u0917\u0915\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0906\u0927\u093e\u0930 \u0926\u0930\u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u093e\u0938\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u2018\u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0926\u093e \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0914\u0938\u0924 \u0906\u0927\u093e\u0930 \u0926\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u0925\u092a\u0918\u091f\u0915\u094b \u0938\u0940\u092e\u093e\u0938\u092e\u094d\u092e \u092e\u093e\u0938\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b\u2019 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0905\u0918\u093f \u0924\u094d\u0930\u0948\u092e\u093e\u0938\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u092f\u0938\u0915\u094b \u0905\u0930\u094d\u0925 \u0905\u092c \u092c\u0948\u0902\u0915\u0939\u0930\u0941\u0932\u0947 \u091c\u0947\u0920 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u092a\u0928\u093f \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u092b\u093e\u0917\u0941\u0928, \u091a\u0948\u0924 \u0930 \u0935\u0948\u0936\u093e\u0916 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0914\u0938\u0924 \u0906\u0927\u093e\u0930 \u0926\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u0947\u0920\u092e\u093e \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0928\u093f \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b \u0964 \u092f\u0938\u0905\u0918\u093f \u092d\u0928\u0947 \u0924\u0940\u0928 \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u093e\u0909\u0928\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0928\u0947 \u0925\u093f\u092f\u094b \u0964 \u092c\u0948\u0902\u0915\u0939\u0930\u0941\u0932\u0947 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u0930\u094d\u0924\u093e\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0918\u091f\u094d\u0926\u0948 \u0917\u090f\u0915\u093e\u0932\u0947 \u0906\u0927\u093e\u0930 \u0926\u0930 \u092a\u0928\u093f \u0918\u091f\u094d\u0926\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u091b, \u092f\u0938\u0932\u0947 \u090b\u0923\u0940\u0932\u093e\u0908 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092e\u0939\u093f\u0928\u0948\u092a\u093f\u091a\u094d\u091b\u0947 \u0918\u091f\u094d\u0928 \u0917\u0908 \u0930\u093e\u0939\u0924 \u092a\u0941\u0917\u094d\u091b \u0964\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0914\u0938\u0924 \u0906\u0927\u093e\u0930 \u0926\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940\u0932\u0947 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0918\u091f\u093e\u0909\u0928 \u092a\u093e\u0907\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092a\u0928\u093f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0941\u0928\u0938\u0941\u0915\u0948 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0935\u0943\u0926\u094d\u0927\u093f \u0928\u0917\u0930\u094d\u0928 \u0924\u0925\u093e \u090b\u0923\u0940\u0938\u0901\u0917 \u0938\u0939\u092e\u0924\u093f\u092e\u093e \u0938\u094d\u0925\u093f\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0915\u093e\u092f\u092e \u0917\u0930\u094d\u0928 \u092f\u0938 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u0947 \u092c\u093e\u0927\u093e \u0928\u092a\u0941\u0917\u094d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u0906\u0927\u093e\u0930 \u0926\u0930 \u092c\u0922\u094d\u0926\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092d\u0928\u0947 \u092e\u0939\u093f\u0928\u0948\u092a\u093f\u091a\u094d\u091b\u0947 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u091c\u094b\u0916\u093f\u092e \u092a\u0928\u093f \u0930\u0939\u0928\u094d\u091b \u0964 \u092f\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0938\u094d\u0925\u093f\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092e\u093e \u090b\u0923 \u0932\u093f\u090f\u0915\u093e\u0939\u0930\u0941\u0915\u094b \u0939\u0915\u092e\u093e \u092d\u0928\u0947 \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947 \u091b\u0948\u0928 \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096b, \u0968\u0966\u096e\u0966 \u0967\u096f:\u0966\u096c","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0905\u092c \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u0932\u0947 \u092e\u0939\u093f\u0928\u0948\u092a\u093f\u091a\u094d\u091b\u0947 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u0935\u093e\u0939 \u092d\u090f\u0915\u094b \u090b\u0923 (\u0915\u0930\u094d\u091c\u093e)\u092e\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0939\u0930\u0947\u0915 \u092e\u0939\u093f\u0928\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0917\u0930\u0940 \u0928\u0947\u092a\u093e\u0932 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u0915, \u0916 \u0930 \u0917 \u0935\u0930\u094d\u0917\u0915\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0906\u0927\u093e\u0930 \u0926\u0930\u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u093e\u0938\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964 \u2018\u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0926\u093e \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0914\u0938\u0924 \u0906\u0927\u093e\u0930 \u0926\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u0925\u092a\u0918\u091f\u0915\u094b \u0938\u0940\u092e\u093e\u0938\u092e\u094d\u092e \u092e\u093e\u0938\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b\u2019 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e \u092d\u0928\u093f\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u0905\u0918\u093f \u0924\u094d\u0930\u0948\u092e\u093e\u0938\u093f\u0915 \u0930\u0941\u092a\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u092f\u0938\u0915\u094b \u0905\u0930\u094d\u0925 \u0905\u092c \u092c\u0948\u0902\u0915\u0939\u0930\u0941\u0932\u0947 \u091c\u0947\u0920 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u092a\u0928\u093f \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u092b\u093e\u0917\u0941\u0928, \u091a\u0948\u0924 \u0930 \u0935\u0948\u0936\u093e\u0916 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0914\u0938\u0924 \u0906\u0927\u093e\u0930 \u0926\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u0947\u0920\u092e\u093e \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0928\u093f \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u091b \u0964 \u092f\u0938\u0905\u0918\u093f \u092d\u0928\u0947 \u0924\u0940\u0928 \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u0930\u094d\u091c\u093e\u0915\u094b \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u093e\u0909\u0928\u092e\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0928\u0947 \u0925\u093f\u092f\u094b \u0964 \u092c\u0948\u0902\u0915\u0939\u0930\u0941\u0932\u0947 \u0928\u093f\u0915\u094d\u0937\u0947\u092a\u0915\u0930\u094d\u0924\u093e\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0918\u091f\u094d\u0926\u0948 \u0917\u090f\u0915\u093e\u0932\u0947 \u0906\u0927\u093e\u0930 \u0926\u0930 \u092a\u0928\u093f \u0918\u091f\u094d\u0926\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u091b, \u092f\u0938\u0932\u0947 \u090b\u0923\u0940\u0932\u093e\u0908 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092e\u0939\u093f\u0928\u0948\u092a\u093f\u091a\u094d\u091b\u0947 \u0918\u091f\u094d\u0928 \u0917\u0908 \u0930\u093e\u0939\u0924 \u092a\u0941\u0917\u094d\u091b \u0964\n\n\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0914\u0938\u0924 \u0906\u0927\u093e\u0930 \u0926\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940\u0932\u0947 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0918\u091f\u093e\u0909\u0928 \u092a\u093e\u0907\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092a\u0928\u093f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964 \u091c\u0941\u0928\u0938\u0941\u0915\u0948 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0935\u0943\u0926\u094d\u0927\u093f \u0928\u0917\u0930\u094d\u0928 \u0924\u0925\u093e \u090b\u0923\u0940\u0938\u0901\u0917 \u0938\u0939\u092e\u0924\u093f\u092e\u093e \u0938\u094d\u0925\u093f\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u0915\u093e\u092f\u092e \u0917\u0930\u094d\u0928 \u092f\u0938 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u0932\u0947 \u092c\u093e\u0927\u093e \u0928\u092a\u0941\u0917\u094d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092c\u0948\u0902\u0915\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964 \u0924\u0930 \u0906\u0927\u093e\u0930 \u0926\u0930 \u092c\u0922\u094d\u0926\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092d\u0928\u0947 \u092e\u0939\u093f\u0928\u0948\u092a\u093f\u091a\u094d\u091b\u0947 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092c\u0922\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u091c\u094b\u0916\u093f\u092e \u092a\u0928\u093f \u0930\u0939\u0928\u094d\u091b \u0964 \u092f\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0938\u094d\u0925\u093f\u0930 \u092c\u094d\u092f\u093e\u091c\u0926\u0930\u092e\u093e \u090b\u0923 \u0932\u093f\u090f\u0915\u093e\u0939\u0930\u0941\u0915\u094b \u0939\u0915\u092e\u093e \u092d\u0928\u0947 \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947 \u091b\u0948\u0928 \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096b, \u0968\u0966\u096e\u0966 \u0967\u096f:\u0966\u096c","title":"\u0905\u092c \u092c\u0948\u0902\u0915\u0932\u0947 \u092e\u0939\u093f\u0928\u0948\u092a\u093f\u091a\u094d\u091b\u0947 \u092c\u094d\u092f\u093e\u091c\u0926\u0930 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0947","url":"http://ekantipur.com/sports/2023/05/08/168355296732119003.html","video":[]}
