{"date":"Mon, 31 Aug 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/miscellaneous/rdt-positive-1942020072847-1000x01-2742020064428.jpg&w=600&h=0","keywords":["\u0907\u0917\u0932\u092f\u0928\u0921\u0915","\u0926\u0938\u0930","\u092a\u0915\u0938\u0924\u0928\u0935\u0930\u0926\u0927","\u092d\u090f\u0915","\u091c\u0924","\u092e","\u091b","\u0939","\u0938\u0915\u0930\u092e\u0923","\u0938\u092e\u0926\u092f\u092e","\u0917\u0930\u0928","\u092d\u0928","\u091f\u0935\u0928\u091f\u0968\u0966","\u090f\u0928\u091f\u092c\u0921","\u0930\u092e\u091e\u091a\u0915","\u092a\u0930\u0915\u0937\u0923","\u092a\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u0915\u094b \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0935\u093f\u0936\u094d\u0935 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0902\u0917\u0920\u0928 (\u0921\u092c\u094d\u0932\u0942\u090f\u091a\u0913) \u0915\u094b \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0932\u093f\u090f\u0930 \u092f\u094b \u0938\u093e\u0924\u093e\u092d\u093f\u0924\u094d\u0930 \u0924\u093e\u0932\u093f\u092e \u0938\u0915\u093e\u090f\u0930 \u0905\u0930\u094d\u0915\u094b \u0938\u093e\u0924\u093e\u092c\u093e\u091f \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 (\u0938\u0947\u0930\u094b \u092a\u094d\u0930\u093f\u092d\u093f\u0932\u0947\u0928\u094d\u0938 \u0905\u0927\u094d\u092f\u092f\u0928) \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0924\u0925\u093e \u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0907\u092a\u093f\u0921\u093f\u092e\u093f\u092f\u094b\u0932\u094b\u091c\u0940 \u0924\u0925\u093e \u0930\u094b\u0917 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u092e\u0939\u093e\u0936\u093e\u0916\u093e (\u0908\u0921\u0940\u0938\u0940\u0921\u0940) \u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\u2018\u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u091f\u094d\u0930\u093e\u092d\u0932 \u0939\u093f\u0938\u094d\u091f\u094d\u0930\u0940 \u0928\u092d\u090f\u0915\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0930 \u092e\u0939\u093f\u0932\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u0922\u0947\u0915\u094b \u0939\u0941\u0928\u093e\u0932\u0947 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u092b\u0948\u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0915\u093f \u092d\u0928\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b, \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0939\u094c\u0902,\u2019 \u0908\u0921\u0940\u0938\u0940\u0921\u0940\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u090f\u0935\u0902 \u092d\u093e\u0907\u0930\u094b\u0932\u094b\u091c\u093f\u0938\u094d\u091f \u0921\u093e.\n\u0935\u093e\u0938\u0941\u0926\u0947\u0935 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u092d\u0928\u0947 \u0964\u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u0947\u0915\u093e\u0932\u0947 \u0938\u092e\u0941\u0926\u093e\u092f\u0938\u094d\u0924\u0930\u092e\u093e \u0938\u0947\u0930\u094b \u092a\u094d\u0930\u093f\u092d\u093f\u0932\u0947\u0928\u094d\u0938 \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u094d\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u093e\u0908 \u0906\u092b\u0942\u0939\u0930\u0942\u0932\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u094b \u0938\u0939\u093f\u0926 \u0936\u0941\u0915\u094d\u0930\u0930\u093e\u091c \u091f\u094d\u0930\u092a\u093f\u0915\u0932 \u0924\u0925\u093e \u0938\u0930\u0941\u0935\u093e \u0930\u094b\u0917 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0938\u0930\u0941\u0935\u093e \u0930\u094b\u0917 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0921\u093e.\n\u0905\u0928\u0941\u092a \u092c\u093e\u0901\u0938\u094d\u0924\u094b\u0932\u093e\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u092f\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u0932\u0947 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u0915\u094b \u0915\u0941\u0932 \u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0915\u0924\u093f \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u091b, \u0915\u0924\u093f \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u0925\u093e\u0939\u093e \u0939\u0941\u0928\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0939\u093e\u092e\u0940\u0932\u0947 \u092f\u0939\u0940 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u093e \u0939\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u0915\u094b \u0928\u0924\u093f\u091c\u093e\u092c\u093e\u091f \u092f\u094b\u091c\u0928\u093e \u092c\u0928\u093e\u0909\u0928 \u092a\u0928\u093f \u0938\u0939\u091c \u0939\u0941\u0928\u094d\u091b \u0964\u2019 \u092f\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u092e\u093e \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0915\u094b \u0930\u0917\u0924 \u0928\u093f\u0915\u093e\u0932\u0947\u0930 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u0915\u094b \u091b \u0915\u093f \u091b\u0948\u0928 \u092d\u0928\u0947\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u0928\u094d\u091b \u0964 \u092a\u0940\u0938\u0940\u0906\u0930 \u0917\u0930\u094d\u0926\u093e \u0924\u0924\u094d\u0915\u093e\u0932 \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u090f\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u0948 \u0925\u093e\u0939\u093e \u0939\u0941\u0928\u094d\u091b \u0924\u0930, \u0915\u094b\u0930\u094b\u0928\u093e \u0932\u093e\u0917\u0947\u0930 \u0928\u093f\u0915\u094b \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u0939\u094b \u092d\u0928\u0947 \u0925\u093e\u0939\u093e \u0939\u0941\u0901\u0926\u0948\u0928 \u0964 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u2018\u0930\u094d\u200d\u092f\u093e\u0928\u094d\u0921\u092e \u0938\u094d\u092f\u093e\u092e\u094d\u092a\u0932\u093f\u0919\u2019 \u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0915\u0941\u0932 \u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e\u0915\u094b \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u091b\u093e\u0928\u093f\u0928\u094d\u091b \u0964\u2018\u0938\u092c\u0948\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0901\u0926\u0948\u0928 \u0964 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0920\u093e\u0909\u0901\u092e\u093e \u0917\u090f\u0930 \u0928\u092e\u0941\u0928\u093e \u0932\u093f\u090f\u0930 \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u093f\u0928\u094d\u091b,\u2019 \u092c\u093e\u0901\u0938\u094d\u0924\u094b\u0932\u093e\u0932\u0947 \u092d\u0928\u0947 \u0964 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0927\u0947\u0930\u0948 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0930 \u0905\u0935\u0938\u094d\u0925\u093e \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0947 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0935\u093f\u0927\u093f \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u092d\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0908\u0921\u0940\u0938\u0940\u0921\u0940\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0921\u093e.\n\u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u0938\u0947\u0930\u094b\u0932\u094b\u091c\u093f\u0915\u0932 \u091f\u0947\u0938\u094d\u091f \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u0930 \u092d\u0930\u092a\u0930\u094d\u0926\u094b \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0920\u0942\u0932\u094b \u0938\u092e\u0942\u0939\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u092e\u093e \u0936\u0930\u0940\u0930\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u091b \u092d\u0928\u0947 \u0924\u094d\u092f\u0938\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0936\u0930\u0940\u0930\u0932\u0947 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0917\u0930\u0947\u0915\u094b \u092d\u093e\u0907\u0930\u0938\u092a\u094d\u0930\u0924\u093f\u0930\u094b\u0927\u0940 \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u0939\u0947\u0930\u093f\u0928\u094d\u091b \u0964\u0938\u0947\u0930\u094b \u092a\u094d\u0930\u093f\u092d\u093f\u0932\u0947\u0928\u094d\u0938 \u0905\u0927\u094d\u092f\u092f\u0928\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u093e \u2018\u0907\u092e\u094d\u092f\u0941\u0928\u094b\u0917\u094d\u0932\u094b\u092c\u094d\u092f\u0941\u0932\u093f\u0928\u2013\u090f\u092e\u2019 (\u0906\u0908\u091c\u0940\u090f\u092e) \u0935\u093e \u2018\u0907\u092e\u094d\u092f\u0941\u0928\u094b\u0917\u094d\u0932\u094b\u092c\u094d\u092f\u0941\u0932\u093f\u0928\u2013\u091c\u0940\u2019 (\u0906\u0908\u091c\u0940\u091c\u0940) \u0930\u0917\u0924\u092e\u093e \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u0939\u0947\u0930\u093f\u0928\u094d\u091b \u0964 \u0906\u0908\u091c\u0940\u090f\u092e \u0936\u0930\u0940\u0930\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u0915\u094b \u0925\u094b\u0930\u0948\u092e\u093e \u092a\u0928\u093f \u0924\u0940\u0928 \u0926\u093f\u0928\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u094d\u091b \u0964 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u0915\u094b \u0915\u0947\u0939\u0940 \u0938\u093e\u0924\u093e\u092a\u091b\u093f (\u0925\u094b\u0930\u0948\u092e\u093e \u092a\u0928\u093f \u0926\u0941\u0908 \u0938\u093e\u0924\u093e) \u0906\u0908\u091c\u0940\u090f\u092e\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u0936\u0930\u0940\u0930\u0932\u0947 \u0906\u0908\u091c\u0940\u091c\u0940 \u0928\u093f\u0915\u093e\u0932\u094d\u0928 \u0925\u093e\u0932\u094d\u091b \u0964 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0930\u0942\u092a\u092e\u093e \u092c\u0941\u091d\u094d\u0926\u093e \u0936\u0930\u0940\u0930\u092e\u093e \u0906\u0908\u091c\u0940\u090f\u092e \u0926\u0947\u0916\u093f\u0928\u0941 \u092d\u0928\u0947\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u094b \u0938\u0941\u0930\u0941\u0935\u093e\u0924\u0940 \u0905\u0935\u0938\u094d\u0925\u093e \u0939\u094b \u092d\u0928\u0947 \u0906\u0908\u091c\u0940\u091c\u0940 \u0926\u0947\u0916\u093f\u090f \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u0930 \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0936\u0930\u0940\u0930\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0930\u094b\u0927\u0940 \u0915\u094d\u0937\u092e\u0924\u093e \u0935\u093f\u0915\u093e\u0938 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0928\u0947 \u092c\u0941\u091d\u093f\u0928\u094d\u091b \u0964 \u0926\u0941\u0935\u0948 \u0926\u0947\u0916\u093f\u0928\u0941 \u092d\u0928\u0947 \u0936\u0930\u0940\u0930 \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092e\u0941\u0915\u094d\u0924 \u092d\u0908 \u0928\u0938\u0915\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0939\u094b \u0964 \u0938\u0947\u0930\u094b \u092a\u094d\u0930\u093f\u092d\u0947\u0932\u0947\u0928\u094d\u0938\u092e\u093e \u0906\u0908\u091c\u0940\u091c\u0940 \u0935\u093e \u0906\u0908\u091c\u0940\u090f\u092e \u091b\u0941\u091f\u094d\u092f\u093e\u090f\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u0928\u094d\u0928 \u0964 \u091c\u0941\u0928\u0938\u0941\u0915\u0948 \u090f\u0928\u094d\u091f\u0940\u092c\u0921\u0940 \u092d\u090f \u092a\u0928\u093f \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u092e\u093e \u0926\u0947\u0916\u093f\u0928\u0947 \u092d\u090f \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0915\u094b \u0928\u0924\u093f\u091c\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u0906\u0909\u0928\u0947 \u0935\u093f\u091c\u094d\u091e\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0908\u0921\u0940\u0938\u0940\u0921\u0940\u0915\u093e \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0935\u093f\u091c\u094d\u091e \u0909\u0924\u094d\u0924\u092e\u0915\u0941\u092e\u093e\u0930 \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0932\u0947 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u092e\u0927\u094d\u092f\u0947 \u091f\u094d\u0930\u093e\u092d\u0932 \u0939\u093f\u0938\u094d\u091f\u094d\u0930\u0940 \u092d\u090f\u0915\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092e\u0941\u0938\u094d\u0915\u093f\u0932\u0932\u0947 \u0967\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u0928\u094d \u0964\u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0939\u093e\u0930\u093e\u0939\u093e\u0930\u0940 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u0941\u0930\u0941\u092e\u093e \u092e\u0939\u093f\u0932\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0967\u0966 \u0926\u0947\u0916\u093f \u0967\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0939\u093e\u0930\u093e\u0939\u093e\u0930\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u0941\u0928\u094d\u0925\u094d\u092f\u094b \u0964 \u092f\u094b \u0924\u0925\u094d\u092f\u0932\u0947 \u092a\u0928\u093f \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0917\u0907\u0938\u0915\u0947\u0915\u094b \u0905\u0928\u0941\u092e\u093e\u0928 \u0917\u0930\u094d\u0928 \u0932\u0917\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964\u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0906\u0907\u0924\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u096b \u0939\u091c\u093e\u0930 \u096a \u0938\u092f \u0968\u096c \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964 \u0906\u0907\u0924\u092c\u093e\u0930 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e\u0915\u0948 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u096a \u0938\u092f \u0968\u096f \u091c\u0928\u093e\u0932\u093e\u0908 \u0915\u094b\u0930\u094b\u0928\u093e \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u092f\u094b \u0964 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u096a \u0939\u091c\u093e\u0930 \u0969 \u0938\u092f \u0969\u0968, \u092d\u0915\u094d\u0924\u092a\u0941\u0930\u092e\u093e \u096a \u0938\u092f \u096d\u096c \u0930 \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u092e\u093e \u096c \u0938\u092f \u0967\u096e \u091c\u0928\u093e\u0932\u093e\u0908 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u090f\u0909\u091f\u0948 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u093e \u0967\u096a \u091c\u0928\u093e\u0938\u092e\u094d\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0966\u096d:\u0966\u096e","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u0915\u094b \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u0928\u0947 \u092d\u090f\u0915\u094b \u091b \u0964 \u0935\u093f\u0936\u094d\u0935 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0902\u0917\u0920\u0928 (\u0921\u092c\u094d\u0932\u0942\u090f\u091a\u0913) \u0915\u094b \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0932\u093f\u090f\u0930 \u092f\u094b \u0938\u093e\u0924\u093e\u092d\u093f\u0924\u094d\u0930 \u0924\u093e\u0932\u093f\u092e \u0938\u0915\u093e\u090f\u0930 \u0905\u0930\u094d\u0915\u094b \u0938\u093e\u0924\u093e\u092c\u093e\u091f \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 (\u0938\u0947\u0930\u094b \u092a\u094d\u0930\u093f\u092d\u093f\u0932\u0947\u0928\u094d\u0938 \u0905\u0927\u094d\u092f\u092f\u0928) \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0924\u0925\u093e \u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0907\u092a\u093f\u0921\u093f\u092e\u093f\u092f\u094b\u0932\u094b\u091c\u0940 \u0924\u0925\u093e \u0930\u094b\u0917 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u092e\u0939\u093e\u0936\u093e\u0916\u093e (\u0908\u0921\u0940\u0938\u0940\u0921\u0940) \u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b \u0964\n\n\u2018\u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u091f\u094d\u0930\u093e\u092d\u0932 \u0939\u093f\u0938\u094d\u091f\u094d\u0930\u0940 \u0928\u092d\u090f\u0915\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0930 \u092e\u0939\u093f\u0932\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092c\u0922\u0947\u0915\u094b \u0939\u0941\u0928\u093e\u0932\u0947 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u092b\u0948\u0932\u093f\u090f\u0915\u094b \u0939\u094b \u0915\u093f \u092d\u0928\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b, \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0939\u094c\u0902,\u2019 \u0908\u0921\u0940\u0938\u0940\u0921\u0940\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u090f\u0935\u0902 \u092d\u093e\u0907\u0930\u094b\u0932\u094b\u091c\u093f\u0938\u094d\u091f \u0921\u093e. \u0935\u093e\u0938\u0941\u0926\u0947\u0935 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u092d\u0928\u0947 \u0964\n\n\n\n\u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u0947\u0915\u093e\u0932\u0947 \u0938\u092e\u0941\u0926\u093e\u092f\u0938\u094d\u0924\u0930\u092e\u093e \u0938\u0947\u0930\u094b \u092a\u094d\u0930\u093f\u092d\u093f\u0932\u0947\u0928\u094d\u0938 \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u094d\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u093e\u0908 \u0906\u092b\u0942\u0939\u0930\u0942\u0932\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u094b \u0938\u0939\u093f\u0926 \u0936\u0941\u0915\u094d\u0930\u0930\u093e\u091c \u091f\u094d\u0930\u092a\u093f\u0915\u0932 \u0924\u0925\u093e \u0938\u0930\u0941\u0935\u093e \u0930\u094b\u0917 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0938\u0930\u0941\u0935\u093e \u0930\u094b\u0917 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0921\u093e. \u0905\u0928\u0941\u092a \u092c\u093e\u0901\u0938\u094d\u0924\u094b\u0932\u093e\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u092f\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u0932\u0947 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u0915\u094b \u0915\u0941\u0932 \u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0915\u0924\u093f \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u091b, \u0915\u0924\u093f \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u0925\u093e\u0939\u093e \u0939\u0941\u0928\u094d\u091b \u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0939\u093e\u092e\u0940\u0932\u0947 \u092f\u0939\u0940 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u093e \u0939\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092f\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u0915\u094b \u0928\u0924\u093f\u091c\u093e\u092c\u093e\u091f \u092f\u094b\u091c\u0928\u093e \u092c\u0928\u093e\u0909\u0928 \u092a\u0928\u093f \u0938\u0939\u091c \u0939\u0941\u0928\u094d\u091b \u0964\u2019 \u092f\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u092e\u093e \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u0915\u094b \u0930\u0917\u0924 \u0928\u093f\u0915\u093e\u0932\u0947\u0930 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u0915\u094b \u091b \u0915\u093f \u091b\u0948\u0928 \u092d\u0928\u0947\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u0928\u094d\u091b \u0964 \u092a\u0940\u0938\u0940\u0906\u0930 \u0917\u0930\u094d\u0926\u093e \u0924\u0924\u094d\u0915\u093e\u0932 \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u090f\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u0948 \u0925\u093e\u0939\u093e \u0939\u0941\u0928\u094d\u091b \u0924\u0930, \u0915\u094b\u0930\u094b\u0928\u093e \u0932\u093e\u0917\u0947\u0930 \u0928\u093f\u0915\u094b \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u0939\u094b \u092d\u0928\u0947 \u0925\u093e\u0939\u093e \u0939\u0941\u0901\u0926\u0948\u0928 \u0964 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u2018\u0930\u094d\u200d\u092f\u093e\u0928\u094d\u0921\u092e \u0938\u094d\u092f\u093e\u092e\u094d\u092a\u0932\u093f\u0919\u2019 \u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0915\u0941\u0932 \u091c\u0928\u0938\u0902\u0916\u094d\u092f\u093e\u0915\u094b \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u091b\u093e\u0928\u093f\u0928\u094d\u091b \u0964\n\n\u2018\u0938\u092c\u0948\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0901\u0926\u0948\u0928 \u0964 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0920\u093e\u0909\u0901\u092e\u093e \u0917\u090f\u0930 \u0928\u092e\u0941\u0928\u093e \u0932\u093f\u090f\u0930 \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u093f\u0928\u094d\u091b,\u2019 \u092c\u093e\u0901\u0938\u094d\u0924\u094b\u0932\u093e\u0932\u0947 \u092d\u0928\u0947 \u0964 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0927\u0947\u0930\u0948 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0930 \u0905\u0935\u0938\u094d\u0925\u093e \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0947 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0935\u093f\u0927\u093f \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u092d\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0908\u0921\u0940\u0938\u0940\u0921\u0940\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0921\u093e. \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u0938\u0947\u0930\u094b\u0932\u094b\u091c\u093f\u0915\u0932 \u091f\u0947\u0938\u094d\u091f \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u0930 \u092d\u0930\u092a\u0930\u094d\u0926\u094b \u0939\u0941\u0928\u0947 \u092d\u090f\u0915\u093e\u0932\u0947 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0920\u0942\u0932\u094b \u0938\u092e\u0942\u0939\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u090f\u0928\u094d\u091f\u093f\u092c\u0921\u0940 \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u092e\u093e \u0936\u0930\u0940\u0930\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u091b \u092d\u0928\u0947 \u0924\u094d\u092f\u0938\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0936\u0930\u0940\u0930\u0932\u0947 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0917\u0930\u0947\u0915\u094b \u092d\u093e\u0907\u0930\u0938\u092a\u094d\u0930\u0924\u093f\u0930\u094b\u0927\u0940 \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u0939\u0947\u0930\u093f\u0928\u094d\u091b \u0964\n\n\u0938\u0947\u0930\u094b \u092a\u094d\u0930\u093f\u092d\u093f\u0932\u0947\u0928\u094d\u0938 \u0905\u0927\u094d\u092f\u092f\u0928\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u093e \u2018\u0907\u092e\u094d\u092f\u0941\u0928\u094b\u0917\u094d\u0932\u094b\u092c\u094d\u092f\u0941\u0932\u093f\u0928\u2013\u090f\u092e\u2019 (\u0906\u0908\u091c\u0940\u090f\u092e) \u0935\u093e \u2018\u0907\u092e\u094d\u092f\u0941\u0928\u094b\u0917\u094d\u0932\u094b\u092c\u094d\u092f\u0941\u0932\u093f\u0928\u2013\u091c\u0940\u2019 (\u0906\u0908\u091c\u0940\u091c\u0940) \u0930\u0917\u0924\u092e\u093e \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u0939\u0947\u0930\u093f\u0928\u094d\u091b \u0964 \u0906\u0908\u091c\u0940\u090f\u092e \u0936\u0930\u0940\u0930\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u0915\u094b \u0925\u094b\u0930\u0948\u092e\u093e \u092a\u0928\u093f \u0924\u0940\u0928 \u0926\u093f\u0928\u092a\u091b\u093f \u092e\u093e\u0924\u094d\u0930\u0948 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0938\u0941\u0930\u0941 \u0939\u0941\u0928\u094d\u091b \u0964 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u0915\u094b \u0915\u0947\u0939\u0940 \u0938\u093e\u0924\u093e\u092a\u091b\u093f (\u0925\u094b\u0930\u0948\u092e\u093e \u092a\u0928\u093f \u0926\u0941\u0908 \u0938\u093e\u0924\u093e) \u0906\u0908\u091c\u0940\u090f\u092e\u0915\u094b \u0938\u094d\u0925\u093e\u0928\u092e\u093e \u0936\u0930\u0940\u0930\u0932\u0947 \u0906\u0908\u091c\u0940\u091c\u0940 \u0928\u093f\u0915\u093e\u0932\u094d\u0928 \u0925\u093e\u0932\u094d\u091b \u0964 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0930\u0942\u092a\u092e\u093e \u092c\u0941\u091d\u094d\u0926\u093e \u0936\u0930\u0940\u0930\u092e\u093e \u0906\u0908\u091c\u0940\u090f\u092e \u0926\u0947\u0916\u093f\u0928\u0941 \u092d\u0928\u0947\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u094b \u0938\u0941\u0930\u0941\u0935\u093e\u0924\u0940 \u0905\u0935\u0938\u094d\u0925\u093e \u0939\u094b \u092d\u0928\u0947 \u0906\u0908\u091c\u0940\u091c\u0940 \u0926\u0947\u0916\u093f\u090f \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u090f\u0930 \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0936\u0930\u0940\u0930\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0930\u094b\u0927\u0940 \u0915\u094d\u0937\u092e\u0924\u093e \u0935\u093f\u0915\u093e\u0938 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0928\u0947 \u092c\u0941\u091d\u093f\u0928\u094d\u091b \u0964 \u0926\u0941\u0935\u0948 \u0926\u0947\u0916\u093f\u0928\u0941 \u092d\u0928\u0947 \u0936\u0930\u0940\u0930 \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092e\u0941\u0915\u094d\u0924 \u092d\u0908 \u0928\u0938\u0915\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0939\u094b \u0964 \u0938\u0947\u0930\u094b \u092a\u094d\u0930\u093f\u092d\u0947\u0932\u0947\u0928\u094d\u0938\u092e\u093e \u0906\u0908\u091c\u0940\u091c\u0940 \u0935\u093e \u0906\u0908\u091c\u0940\u090f\u092e \u091b\u0941\u091f\u094d\u092f\u093e\u090f\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u0928\u094d\u0928 \u0964 \u091c\u0941\u0928\u0938\u0941\u0915\u0948 \u090f\u0928\u094d\u091f\u0940\u092c\u0921\u0940 \u092d\u090f \u092a\u0928\u093f \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u092e\u093e \u0926\u0947\u0916\u093f\u0928\u0947 \u092d\u090f \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0915\u094b \u0928\u0924\u093f\u091c\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u0906\u0909\u0928\u0947 \u0935\u093f\u091c\u094d\u091e\u0939\u0930\u0942 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u0908\u0921\u0940\u0938\u0940\u0921\u0940\u0915\u093e \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0935\u093f\u091c\u094d\u091e \u0909\u0924\u094d\u0924\u092e\u0915\u0941\u092e\u093e\u0930 \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0932\u0947 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u092e\u0927\u094d\u092f\u0947 \u091f\u094d\u0930\u093e\u092d\u0932 \u0939\u093f\u0938\u094d\u091f\u094d\u0930\u0940 \u092d\u090f\u0915\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092e\u0941\u0938\u094d\u0915\u093f\u0932\u0932\u0947 \u0967\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u0928\u094d \u0964\n\n\u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0969\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0939\u093e\u0930\u093e\u0939\u093e\u0930\u0940 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0938\u0941\u0930\u0941\u092e\u093e \u092e\u0939\u093f\u0932\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0967\u0966 \u0926\u0947\u0916\u093f \u0967\u096b \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0939\u093e\u0930\u093e\u0939\u093e\u0930\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u0941\u0928\u094d\u0925\u094d\u092f\u094b \u0964 \u092f\u094b \u0924\u0925\u094d\u092f\u0932\u0947 \u092a\u0928\u093f \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e \u0917\u0907\u0938\u0915\u0947\u0915\u094b \u0905\u0928\u0941\u092e\u093e\u0928 \u0917\u0930\u094d\u0928 \u0932\u0917\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964\n\n\u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u0906\u0907\u0924\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u096b \u0939\u091c\u093e\u0930 \u096a \u0938\u092f \u0968\u096c \u092a\u0941\u0917\u0947\u0915\u094b \u091b \u0964 \u0906\u0907\u0924\u092c\u093e\u0930 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e\u0915\u0948 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u096a \u0938\u092f \u0968\u096f \u091c\u0928\u093e\u0932\u093e\u0908 \u0915\u094b\u0930\u094b\u0928\u093e \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u092f\u094b \u0964 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u096a \u0939\u091c\u093e\u0930 \u0969 \u0938\u092f \u0969\u0968, \u092d\u0915\u094d\u0924\u092a\u0941\u0930\u092e\u093e \u096a \u0938\u092f \u096d\u096c \u0930 \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u092e\u093e \u096c \u0938\u092f \u0967\u096e \u091c\u0928\u093e\u0932\u093e\u0908 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u090f\u0909\u091f\u0948 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u093e \u0967\u096a \u091c\u0928\u093e\u0938\u092e\u094d\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092d\u093e\u0926\u094d\u0930 \u0967\u096b, \u0968\u0966\u096d\u096d \u0966\u096d:\u0966\u096e","title":"\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0926\u094b\u0938\u094d\u0930\u094b \u091f\u094d\u0935\u093e\u0928\u094d\u091f\u0940-\u0968\u0966 \u092e\u093e \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u094b \u0930\u094b\u092e\u093e\u091e\u094d\u200d\u091a\u0915 \u091c\u093f\u0924","url":"http://ekantipur.com/news/2020/08/31/159883519660856241.html","video":[]}
