{"date":"Sun, 27 Sep 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-usa.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/corona-0352020042346-1000x0.jpg&w=600&h=0","keywords":["\u092d\u090f\u0915","\u092d\u0930\u0924\u092f","\u0938\u0939","\u0968\u0966\u0966\u096f","\u0938\u0928","\u092a\u0930\u0935\u0930\u0915\u0937\u092e\u0928\u0924\u0930","\u092d\u0930\u0924\u0915","\u0938\u0939\u0915","\u091c\u0938\u0935\u0928\u0924","\u0925\u090f","\u0925\u092f","\u0917\u0930\u0915","\u0930","\u0928\u0927\u0928"],"summary":"\u092d\u093e\u0930\u0924\u0915\u094b \u0930\u0915\u094d\u0937\u093e, \u0905\u0930\u094d\u0925 \u0930 \u0935\u093f\u0926\u0947\u0936 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0938\u092e\u094d\u0939\u093e\u0932\u0947\u0915\u093e \u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939\u0932\u093e\u0908 \u091c\u093f\u0928\u094d\u200d\u0928\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0917\u0930\u094d\u0926\u093e \u0930 \u092c\u093e\u0917\u0940 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u092c\u0928\u094d\u0926\u093e \u092c\u0940\u091c\u0947\u092a\u0940\u0932\u0947 \u0926\u0941\u0908 \u092a\u091f\u0915 \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u093e\u091f \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092d\u093e\u0930\u0924\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930 \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u096c \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0915\u094b\u092e\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0938\u093f\u0902\u0939\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930 \u0928\u092f\u093e\u0901\u0926\u093f\u0932\u094d\u0932\u0940\u0938\u094d\u0925\u093f\u0924 \u0906\u0930\u094d\u092e\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u092d\u093e\u0930\u0924\u0940\u092f \u0938\u091e\u094d\u200d\u091a\u093e\u0930\u092e\u093e\u0927\u094d\u092f\u092e\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u096e\u0968 \u0935\u0930\u094d\u0937\u0940\u092f \u0938\u093f\u0902\u0939 \u096c \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u092c\u093e\u0925\u0930\u0941\u092e\u092e\u093e \u0932\u0921\u0947\u0930 \u091f\u093e\u0909\u0915\u094b\u092e\u093e \u091a\u094b\u091f \u0932\u093e\u0917\u0947\u092a\u091b\u093f \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0939\u0940 \u092c\u0947\u0932\u093e\u0926\u0947\u0916\u093f \u0909\u0928\u0940 \u0915\u094b\u092e\u093e\u092e\u093e \u0925\u093f\u090f \u0964\u092d\u093e\u0930\u0924\u0940\u092f \u091c\u0928\u0924\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0926\u0938\u094d\u092f \u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939 \u0905\u091f\u0932 \u092c\u093f\u0939\u093e\u0930\u0940 \u0935\u093e\u091c\u092a\u0947\u092f\u0940 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0935\u093f\u0926\u0947\u0936, \u0930\u0915\u094d\u0937\u093e \u0924\u0925\u093e \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0938\u092e\u094d\u0939\u093e\u0932\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0940 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092e\u093e \u0906\u0909\u0928\u0941\u0905\u0918\u093f \u092d\u093e\u0930\u0924\u0940\u092f \u0938\u0947\u0928\u093e\u0915\u093e \u092e\u0947\u091c\u0930 \u0930\u0939\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u092d\u093e\u0930\u0924\u0940\u092f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u092e\u094b\u0926\u0940\u0932\u0947 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u092a\u0942\u0930\u094d\u0935\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u093f\u0902\u0939\u0915\u094b \u0928\u093f\u0927\u0928\u092a\u094d\u0930\u0924\u093f \u0926\u0941\u0903\u0916 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939\u0932\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u092e\u0941\u0932\u0941\u0915\u0915\u094b \u0938\u0947\u0935\u093e \u0926\u0924\u094d\u0924\u091a\u093f\u0924\u094d\u0924\u0915\u093e \u0938\u093e\u0925 \u0928\u093f\u092d\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u092a\u0939\u093f\u0932\u0947 \u0909\u0939\u093e\u0901\u0932\u0947 \u0938\u0948\u0928\u093f\u0915\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092a\u091b\u093f \u0932\u093e\u092e\u094b \u0938\u092e\u092f \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092e\u093e\u092b\u0930\u094d\u0924 \u0926\u0947\u0936\u0915\u094b \u0938\u0947\u0935\u093e \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0964 \u0905\u091f\u0932\u091c\u0940\u0915\u094b \u0938\u0930\u0915\u093e\u092e\u093e \u0909\u0939\u093e\u0901\u0932\u0947 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0935\u093f\u092d\u093e\u0917 \u0938\u092e\u094d\u0939\u093e\u0932\u094d\u0928\u0941\u092d\u092f\u094b \u0930 \u0905\u0930\u094d\u0925, \u0930\u0915\u094d\u0937\u093e \u0930 \u0935\u093f\u0926\u0947\u0936 \u092e\u093e\u092e\u093f\u0932\u093e\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u092e\u0948 \u090f\u0915 \u092c\u0932\u093f\u092f\u094b \u091b\u093e\u092a \u091b\u094b\u0921\u094d\u0928\u0941\u092d\u092f\u094b \u0964 \u0909\u0939\u093e\u0901\u0915\u094b \u0928\u093f\u0927\u0928\u092c\u093e\u091f \u0926\u0941\u0903\u0916\u0940 \u091b\u0941 \u0964\u2019Jaswant Singh Ji served our nation diligently, first as a soldier and later during his long association with politics.\nDuring Atal Ji\u2019s Government, he handled crucial portfolios and left a strong mark in the worlds of finance, defence and external affairs.\nSaddened by his demise.\n\u2014 Narendra Modi (@narendramodi) September 27, 2020\u0938\u0928\u094d \u0968\u0966\u0966\u096a \u0926\u0947\u0916\u093f \u0968\u0966\u0966\u096f \u0938\u092e\u094d\u092e \u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939 \u092d\u093e\u0930\u0924\u0915\u094b \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u0938\u0926\u0928 \u0930\u093e\u091c\u094d\u092f\u0938\u092d\u093e\u092e\u093e \u0935\u093f\u092a\u0915\u094d\u0937\u0940 \u0926\u0932\u0915\u093e \u0928\u0947\u0924\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0938\u0928\u094d \u0968\u0966\u0966\u096f \u092e\u093e \u0909\u0928\u0940 \u0926\u093e\u0930\u094d\u091c\u0940\u0932\u093f\u0919\u092c\u093e\u091f \u092d\u093e\u0930\u0924\u0940\u092f \u0932\u094b\u0915\u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0938\u0928\u094d \u0968\u0966\u0967\u096a \u0915\u094b \u0932\u094b\u0915\u0938\u092d\u093e \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u092d\u0928\u0947 \u0909\u0928\u0932\u093e\u0908 \u092d\u093e\u0930\u0924\u0940\u092f \u091c\u0928\u0924\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u091f\u093f\u0915\u091f \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u090f\u0928 \u0964 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u091f\u093f\u0915\u091f \u0928\u0926\u093f\u090f\u092a\u091b\u093f \u0909\u0928\u0940 \u0930\u093e\u091c\u0938\u094d\u0925\u093e\u0928\u0915\u094b \u092c\u093e\u0930\u092e\u0947\u0930\u2013\u091c\u0948\u0938\u0932\u092e\u0947\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092c\u093e\u091f \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930 \u0930\u0941\u092a\u092e\u093e \u091a\u0941\u0928\u093e\u0935 \u0932\u0921\u0947 \u0924\u0930 \u092a\u0930\u093e\u091c\u093f\u0924 \u092d\u090f \u0964 \u0932\u0917\u0924\u094d\u0924\u0948 \u0909\u0928\u0932\u093e\u0908 \u092c\u0940\u091c\u0947\u092a\u0940\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u093e\u091f \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0938\u093f\u0902\u0939 \u092c\u0940\u091c\u0947\u092a\u0940\u092d\u093f\u0924\u094d\u0930 \u092e\u0941\u0916\u0930 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u091c\u094d\u091e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091a\u093f\u0928\u093f\u0928\u094d\u0925\u0947 \u0964 \u0924\u094d\u092f\u0938\u0905\u0918\u093f \u0938\u0928\u094d \u0968\u0966\u0966\u096f \u092e\u093e \u2018\u091c\u093f\u0928\u094d\u0928\u093e : \u0907\u0928\u094d\u0921\u093f\u092f\u093e\u2013\u092a\u093e\u0930\u094d\u091f\u093f\u0938\u0928 \u0907\u0928\u094d\u0921\u093f\u092a\u0947\u0928\u094d\u0921\u0947\u0928\u094d\u0938\u2019 \u092a\u0941\u0938\u094d\u0924\u0915\u092e\u093e \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u0905\u0932\u0940 \u091c\u093f\u0928\u094d\u0928\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u092a\u093e\u0930\u094d\u091f\u0940\u092d\u093f\u0924\u094d\u0930 \u0935\u094d\u092f\u093e\u092a\u0915 \u0906\u0932\u094b\u091a\u0928\u093e \u092d\u090f\u092a\u091b\u093f \u092c\u0940\u091c\u0947\u092a\u0940\u0932\u0947 \u0909\u0928\u0932\u093e\u0908 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u091b\u093f \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u0947 \u092a\u0928\u093f \u0938\u0928\u094d \u0968\u0966\u0967\u096a \u0915\u094b \u0932\u094b\u0915\u0938\u092d\u093e \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u092c\u093e\u0917\u0940 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u092c\u0928\u0947\u092a\u091b\u093f \u092c\u0940\u091c\u0947\u092a\u0940\u0938\u0901\u0917 \u0909\u0928\u0915\u094b \u0928\u093e\u0924\u093e \u091f\u0941\u091f\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0906\u0936\u094d\u0935\u093f\u0928 \u0967\u0967, \u0968\u0966\u096d\u096d \u0967\u0967:\u0969\u096d","text":"\u092d\u093e\u0930\u0924\u0915\u094b \u0930\u0915\u094d\u0937\u093e, \u0905\u0930\u094d\u0925 \u0930 \u0935\u093f\u0926\u0947\u0936 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0938\u092e\u094d\u0939\u093e\u0932\u0947\u0915\u093e \u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939\u0932\u093e\u0908 \u091c\u093f\u0928\u094d\u200d\u0928\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0917\u0930\u094d\u0926\u093e \u0930 \u092c\u093e\u0917\u0940 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u092c\u0928\u094d\u0926\u093e \u092c\u0940\u091c\u0947\u092a\u0940\u0932\u0947 \u0926\u0941\u0908 \u092a\u091f\u0915 \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u093e\u091f \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092d\u093e\u0930\u0924\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930 \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u091b \u0964 \u096c \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0915\u094b\u092e\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0938\u093f\u0902\u0939\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930 \u0928\u092f\u093e\u0901\u0926\u093f\u0932\u094d\u0932\u0940\u0938\u094d\u0925\u093f\u0924 \u0906\u0930\u094d\u092e\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u092d\u093e\u0930\u0924\u0940\u092f \u0938\u091e\u094d\u200d\u091a\u093e\u0930\u092e\u093e\u0927\u094d\u092f\u092e\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u096e\u0968 \u0935\u0930\u094d\u0937\u0940\u092f \u0938\u093f\u0902\u0939 \u096c \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u092c\u093e\u0925\u0930\u0941\u092e\u092e\u093e \u0932\u0921\u0947\u0930 \u091f\u093e\u0909\u0915\u094b\u092e\u093e \u091a\u094b\u091f \u0932\u093e\u0917\u0947\u092a\u091b\u093f \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0939\u0940 \u092c\u0947\u0932\u093e\u0926\u0947\u0916\u093f \u0909\u0928\u0940 \u0915\u094b\u092e\u093e\u092e\u093e \u0925\u093f\u090f \u0964\n\n\u092d\u093e\u0930\u0924\u0940\u092f \u091c\u0928\u0924\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u092a\u0915 \u0938\u0926\u0938\u094d\u092f \u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939 \u0905\u091f\u0932 \u092c\u093f\u0939\u093e\u0930\u0940 \u0935\u093e\u091c\u092a\u0947\u092f\u0940 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0935\u093f\u0926\u0947\u0936, \u0930\u0915\u094d\u0937\u093e \u0924\u0925\u093e \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0938\u092e\u094d\u0939\u093e\u0932\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0940 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092e\u093e \u0906\u0909\u0928\u0941\u0905\u0918\u093f \u092d\u093e\u0930\u0924\u0940\u092f \u0938\u0947\u0928\u093e\u0915\u093e \u092e\u0947\u091c\u0930 \u0930\u0939\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092d\u093e\u0930\u0924\u0940\u092f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u0930\u0947\u0928\u094d\u0926\u094d\u0930 \u092e\u094b\u0926\u0940\u0932\u0947 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u092a\u0942\u0930\u094d\u0935\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u093f\u0902\u0939\u0915\u094b \u0928\u093f\u0927\u0928\u092a\u094d\u0930\u0924\u093f \u0926\u0941\u0903\u0916 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939\u0932\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u092e\u0941\u0932\u0941\u0915\u0915\u094b \u0938\u0947\u0935\u093e \u0926\u0924\u094d\u0924\u091a\u093f\u0924\u094d\u0924\u0915\u093e \u0938\u093e\u0925 \u0928\u093f\u092d\u093e\u0909\u0928\u0941\u092d\u092f\u094b \u0964 \u092a\u0939\u093f\u0932\u0947 \u0909\u0939\u093e\u0901\u0932\u0947 \u0938\u0948\u0928\u093f\u0915\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092a\u091b\u093f \u0932\u093e\u092e\u094b \u0938\u092e\u092f \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092e\u093e\u092b\u0930\u094d\u0924 \u0926\u0947\u0936\u0915\u094b \u0938\u0947\u0935\u093e \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u0964 \u0905\u091f\u0932\u091c\u0940\u0915\u094b \u0938\u0930\u0915\u093e\u092e\u093e \u0909\u0939\u093e\u0901\u0932\u0947 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0935\u093f\u092d\u093e\u0917 \u0938\u092e\u094d\u0939\u093e\u0932\u094d\u0928\u0941\u092d\u092f\u094b \u0930 \u0905\u0930\u094d\u0925, \u0930\u0915\u094d\u0937\u093e \u0930 \u0935\u093f\u0926\u0947\u0936 \u092e\u093e\u092e\u093f\u0932\u093e\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u092e\u0948 \u090f\u0915 \u092c\u0932\u093f\u092f\u094b \u091b\u093e\u092a \u091b\u094b\u0921\u094d\u0928\u0941\u092d\u092f\u094b \u0964 \u0909\u0939\u093e\u0901\u0915\u094b \u0928\u093f\u0927\u0928\u092c\u093e\u091f \u0926\u0941\u0903\u0916\u0940 \u091b\u0941 \u0964\u2019\n\nJaswant Singh Ji served our nation diligently, first as a soldier and later during his long association with politics. During Atal Ji\u2019s Government, he handled crucial portfolios and left a strong mark in the worlds of finance, defence and external affairs. Saddened by his demise. \u2014 Narendra Modi (@narendramodi) September 27, 2020\n\n\u0938\u0928\u094d \u0968\u0966\u0966\u096a \u0926\u0947\u0916\u093f \u0968\u0966\u0966\u096f \u0938\u092e\u094d\u092e \u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939 \u092d\u093e\u0930\u0924\u0915\u094b \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u0938\u0926\u0928 \u0930\u093e\u091c\u094d\u092f\u0938\u092d\u093e\u092e\u093e \u0935\u093f\u092a\u0915\u094d\u0937\u0940 \u0926\u0932\u0915\u093e \u0928\u0947\u0924\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0938\u0928\u094d \u0968\u0966\u0966\u096f \u092e\u093e \u0909\u0928\u0940 \u0926\u093e\u0930\u094d\u091c\u0940\u0932\u093f\u0919\u092c\u093e\u091f \u092d\u093e\u0930\u0924\u0940\u092f \u0932\u094b\u0915\u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u093f\u0924 \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0938\u0928\u094d \u0968\u0966\u0967\u096a \u0915\u094b \u0932\u094b\u0915\u0938\u092d\u093e \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u092d\u0928\u0947 \u0909\u0928\u0932\u093e\u0908 \u092d\u093e\u0930\u0924\u0940\u092f \u091c\u0928\u0924\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u091f\u093f\u0915\u091f \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u090f\u0928 \u0964 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u091f\u093f\u0915\u091f \u0928\u0926\u093f\u090f\u092a\u091b\u093f \u0909\u0928\u0940 \u0930\u093e\u091c\u0938\u094d\u0925\u093e\u0928\u0915\u094b \u092c\u093e\u0930\u092e\u0947\u0930\u2013\u091c\u0948\u0938\u0932\u092e\u0947\u0930 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092c\u093e\u091f \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930 \u0930\u0941\u092a\u092e\u093e \u091a\u0941\u0928\u093e\u0935 \u0932\u0921\u0947 \u0924\u0930 \u092a\u0930\u093e\u091c\u093f\u0924 \u092d\u090f \u0964 \u0932\u0917\u0924\u094d\u0924\u0948 \u0909\u0928\u0932\u093e\u0908 \u092c\u0940\u091c\u0947\u092a\u0940\u0932\u0947 \u092a\u093e\u0930\u094d\u091f\u0940\u092c\u093e\u091f \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0938\u093f\u0902\u0939 \u092c\u0940\u091c\u0947\u092a\u0940\u092d\u093f\u0924\u094d\u0930 \u092e\u0941\u0916\u0930 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u091c\u094d\u091e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u091a\u093f\u0928\u093f\u0928\u094d\u0925\u0947 \u0964 \u0924\u094d\u092f\u0938\u0905\u0918\u093f \u0938\u0928\u094d \u0968\u0966\u0966\u096f \u092e\u093e \u2018\u091c\u093f\u0928\u094d\u0928\u093e : \u0907\u0928\u094d\u0921\u093f\u092f\u093e\u2013\u092a\u093e\u0930\u094d\u091f\u093f\u0938\u0928 \u0907\u0928\u094d\u0921\u093f\u092a\u0947\u0928\u094d\u0921\u0947\u0928\u094d\u0938\u2019 \u092a\u0941\u0938\u094d\u0924\u0915\u092e\u093e \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u0905\u0932\u0940 \u091c\u093f\u0928\u094d\u0928\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u092a\u093e\u0930\u094d\u091f\u0940\u092d\u093f\u0924\u094d\u0930 \u0935\u094d\u092f\u093e\u092a\u0915 \u0906\u0932\u094b\u091a\u0928\u093e \u092d\u090f\u092a\u091b\u093f \u092c\u0940\u091c\u0947\u092a\u0940\u0932\u0947 \u0909\u0928\u0932\u093e\u0908 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u091b\u093f \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092b\u093f\u0930\u094d\u0924\u093e \u0917\u0930\u0947 \u092a\u0928\u093f \u0938\u0928\u094d \u0968\u0966\u0967\u096a \u0915\u094b \u0932\u094b\u0915\u0938\u092d\u093e \u091a\u0941\u0928\u093e\u0935\u092e\u093e \u092c\u093e\u0917\u0940 \u0909\u092e\u094d\u092e\u0947\u0926\u0935\u093e\u0930 \u092c\u0928\u0947\u092a\u091b\u093f \u092c\u0940\u091c\u0947\u092a\u0940\u0938\u0901\u0917 \u0909\u0928\u0915\u094b \u0928\u093e\u0924\u093e \u091f\u0941\u091f\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0906\u0936\u094d\u0935\u093f\u0928 \u0967\u0967, \u0968\u0966\u096d\u096d \u0967\u0967:\u0969\u096d","title":"\u092d\u093e\u0930\u0924\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0930\u0915\u094d\u0937\u093e\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u091c\u0938\u0935\u0928\u094d\u0924 \u0938\u093f\u0902\u0939\u0915\u094b \u0928\u093f\u0927\u0928","url":"http://ekantipur.com/news/2020/09/27/160118646775687943.html","video":[]}
