{"date":"Mon, 16 Oct 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/lok-cover-16102023061727-watermarked.jpg","keywords":["\u092c\u0924\u090f","\u0909\u0928\u0932","\u092a\u0928","\u092b\u091f\u092c\u0932","\u0932\u0915","\u0930","\u0925\u090f","\u092d\u0928","\u0932\u0915\u0915","\u0917\u0930\u0928","\u0909\u0928\u0915","\u0938\u0927\u0928","\u0917\u0930\u0915"],"summary":"\u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0915\u094b \u0924\u093f\u0932\u094b\u0924\u094d\u0924\u092e\u093e\u2013\u096c \u0915\u093e \u0932\u094b\u0915 \u092a\u0941\u0928 \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928 \u0924\u094d\u092f\u093e\u0917\u0947\u092a\u091b\u093f \u092b\u0941\u091f\u092c\u0932 \u0938\u093e\u0927\u0928\u092e\u093e \u0924\u0932\u094d\u0932\u0940\u0928 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u0909\u0928\u0940 \u0906\u092b\u0948\u0902\u0932\u0947 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u0947\u0915\u094b \u0915\u0941\u091e\u094d\u091c \u092a\u093e\u0930\u094d\u0915\u0932\u093e\u0908 \u092a\u0930\u094d\u092f\u091f\u0915 \u0906\u0917\u092e\u0928\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0928\u093e\u090f\u0930 \u0905\u0918\u093f \u092c\u0922\u094d\u0928\u0947 \u092f\u094b\u091c\u0928\u093e\u092e\u093e \u091b\u0928\u094d \u0964\u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u2014 \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915\u0915\u094b \u092d\u0932\u093e\u0915\u0941\u0938\u093e\u0930\u0940\u0932\u0947 \u092e\u093e\u0924\u094d\u0930 \u0909\u0928\u0940\u0938\u0901\u0917 \u0918\u0941\u0932\u092e\u093f\u0932 \u0939\u0941\u0928 \u0917\u093e\u0939\u094d\u0930\u0948 \u0939\u0941\u0928\u094d\u091b \u0964 \u0939\u0915\u094d\u0915\u0940 \u0938\u094d\u0935\u092d\u093e\u0935 \u0930 \u2018\u092c\u094b\u0932\u094d\u0921 \u092d\u094d\u0935\u093e\u0907\u0938\u2019 \u092d\u090f\u0915\u093e \u0909\u0928\u0940 \u091d\u094d\u092f\u093e\u092e\u094d\u092e\u093f\u0928 \u0925\u093e\u0932\u0947\u092a\u091b\u093f \u092d\u0928\u0947 \u092e\u093f\u0924\u094d\u0930\u0924\u093e \u0917\u093e\u0922\u093e \u092c\u0928\u094d\u091b \u0964 \u0938\u0902\u0917\u0924 \u0932\u092e\u094d\u092c\u093f\u090f\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u091c\u0940\u0935\u0928\u092c\u093e\u091f \u0927\u0947\u0930\u0948 \u0915\u0941\u0930\u093e \u0938\u093f\u0915\u094d\u0928\u0947 \u0905\u0935\u0938\u0930 \u092e\u093f\u0932\u094d\u091b \u0964 \u0909\u0928\u0915\u094b \u0938\u094c\u0916 \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u091b \u0964\u0917\u093e\u0909\u0901 \u0939\u094b\u0938\u094d \u092f\u093e \u0938\u0939\u0930, \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0913\u0939\u0926\u093e\u0915\u093e \u092e\u093e\u0928\u093f\u0938\u0938\u093f\u0924 \u092d\u0947\u091f\u094d\u0928, \u0917\u092b\u093f\u0928 \u0930 \u0928\u092f\u093e\u0901 \u0905\u0928\u0941\u092d\u0935 \u092c\u091f\u0941\u0932\u094d\u0928 \u0930\u0941\u091a\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u092f\u0938\u094d\u0924\u0948 \u092c\u093e\u0928\u0940\u0932\u0947 \u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0915\u094b \u0924\u093f\u0932\u094b\u0924\u094d\u0924\u092e\u093e\u2013\u096c \u0915\u093e \u096a\u096d \u0935\u0930\u094d\u0937\u0940\u092f \u0932\u094b\u0915 \u0938\u092c\u0948\u0915\u093e \u092a\u094d\u0930\u093f\u092f \u092c\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0932\u094b\u0915\u0915\u093e \u092c\u093e\u092c\u0941 \u0930\u094b\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u092d\u093e\u0930\u0924\u0940\u092f \u0938\u0947\u0928\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0939\u0941\u0930\u094d\u0915\u093e\u0907\u092c\u0922\u093e\u0907\u092e\u093e \u0909\u0924\u093e\u0930\u091a\u0922\u093e\u0935 \u091b \u0964 \u0938\u0948\u0928\u093f\u0915 \u091c\u0940\u0935\u0928\u0915\u093e \u0915\u093e\u0930\u0923 \u092c\u093e\u092c\u0941 \u0930 \u0906\u092e\u093e \u0917\u0902\u0917\u093e\u0926\u0947\u0935\u0940\u0932\u0947 \u0926\u0941\u0908 \u0926\u093e\u0907 \u0930 \u0932\u094b\u0915\u0932\u093e\u0908 \u092d\u093e\u0930\u0924\u092e\u0948 \u0905\u0927\u094d\u092f\u093e\u092a\u0928 \u0917\u0930\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092d\u093e\u0930\u0924\u0915\u094b \u0906\u0917\u094d\u0930\u093e\u092e\u093e \u092c\u093e\u0932\u094d\u092f\u0915\u093e\u0932 \u092c\u093f\u0924\u093e\u090f\u0915\u093e \u0932\u094b\u0915 \u092a\u0922\u093e\u0907\u092e\u093e \u0924\u0947\u091c \u0925\u093f\u090f \u0964 \u0968\u0966\u096a\u0969 \u0938\u093e\u0932\u092e\u093e \u096a \u0915\u0915\u094d\u0937\u093e\u092e\u093e \u092a\u0922\u094d\u0926\u0948\u0924\u093e\u0915\u093e \u0917\u0923\u093f\u0924 \u0936\u093f\u0915\u094d\u0937\u0915\u0932\u0947 \u0917\u0943\u0939\u0915\u093e\u0930\u094d\u092f \u0928\u0917\u0930\u0947\u092a\u091b\u093f \u0932\u094b\u0915 \u0930 \u0909\u0928\u0915\u093e \u0915\u0947\u0939\u0940 \u0938\u093e\u0925\u0940\u0932\u093e\u0908 \u0915\u0915\u094d\u0937\u093e\u0915\u094b\u0920\u093e\u092e\u093e \u0909\u092d\u094d\u092f\u093e\u090f \u0964 \u092e\u0947\u0939\u0947\u0928\u094d\u0926\u0940\u0915\u094b \u0932\u094c\u0930\u094b\u0932\u0947 \u0939\u093f\u0930\u094d\u0915\u093e\u0909\u0901\u0926\u093e \u0932\u094c\u0930\u094b \u0909\u091b\u093f\u091f\u094d\u091f\u093f\u090f\u0930 \u0932\u094b\u0915\u0915\u094b \u0926\u093e\u0939\u093f\u0928\u0947 \u0906\u0901\u0916\u093e\u092e\u093e \u0932\u093e\u0917\u094d\u092f\u094b \u0964 \u0909\u0928\u0932\u093e\u0908 \u0924\u0924\u094d\u0915\u093e\u0932\u0948 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0907\u092f\u094b \u0964 \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u0915\u094d\u0937\u092e\u093e \u0932\u0917\u093f\u092f\u094b \u0964 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0932\u0947 \u0932\u094c\u0930\u094b\u0915\u094b \u091a\u094b\u091f\u0932\u0947 \u0930\u0947\u091f\u093f\u0928\u093e, \u0932\u0947\u0928\u094d\u0938 \u0930 \u0915\u094b\u0930\u094d\u0928\u093f\u092f\u093e \u0916\u0930\u093e\u092c \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0930 \u0918\u0930\u092e\u093e \u0917\u0930\u0947\u0930 \u0909\u092a\u091a\u093e\u0930\u092e\u0948 \u096b \u092e\u0939\u093f\u0928\u093e \u092c\u093f\u0924\u094d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u0926\u093e\u092f\u093e\u0901 \u0906\u0901\u0916\u093e\u0915\u094b \u091c\u094d\u092f\u094b\u0924\u093f \u092b\u0930\u094d\u0915\u093f\u090f\u0928 \u0964\u090f\u0915\u093e\u090f\u0915 \u0906\u0901\u0916\u093e \u0928\u0926\u0947\u0916\u094d\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0932\u094b\u0915 \u0927\u0947\u0930\u0948 \u0930\u094b\u090f \u0964 \u0909\u0928\u0940 \u091f\u0941\u091f\u0947 \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0909\u0928\u0932\u093e\u0908 \u092d\u093e\u0930\u0924\u092e\u093e \u092c\u0938\u094d\u0928\u0948 \u092e\u0928 \u0932\u093e\u0917\u0947\u0928 \u0964 \u0915\u0915\u094d\u0937\u093e \u096b \u092e\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u0909\u0928\u0940 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0938\u094d\u0925\u093f\u0924 \u0938\u093f\u0926\u094d\u0927\u093e\u0930\u094d\u0925 \u0935\u0928\u0938\u094d\u0925\u0932\u0940 \u0938\u094d\u0915\u0941\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f \u0964 \u092c\u0941\u092c\u093e\u0906\u092e\u093e \u0930 \u0968 \u0926\u093e\u0907 \u092d\u0928\u0947 \u092d\u093e\u0930\u0924\u092e\u0948 \u092c\u0938\u0947 \u0964 \u0935\u0928\u0938\u094d\u0925\u0932\u0940\u0915\u094b \u091b\u093e\u0924\u094d\u0930\u093e\u0935\u093e\u0938\u092e\u093e \u092c\u0938\u0947\u0930 \u0968 \u0935\u0930\u094d\u0937 \u092a\u0922\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092d\u0928\u0947 \u0909\u0928\u0940 \u092c\u0941\u091f\u0935\u0932 \u0906\u090f \u0964 \u2018\u092b\u0941\u092a\u0942\u0939\u0930\u0942 \u092f\u0924\u0948 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u0925\u094d\u092f\u094b, \u092e \u092c\u0941\u091f\u0935\u0932 \u0906\u090f\u0901,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092c\u0941\u091f\u0935\u0932\u0915\u094b \u0928\u094d\u092f\u0941 \u0939\u094b\u0930\u093e\u0907\u091c\u0928 \u092e\u093e\u0935\u093f\u092c\u093e\u091f \u0968\u0966\u096a\u096f \u092e\u093e \u090f\u0938\u090f\u0932\u0938\u0940 \u0926\u093f\u0928\u0947 \u092a\u0939\u093f\u0932\u094b \u092c\u094d\u092f\u093e\u091a\u0915\u094b \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0939\u0941\u0901 \u0964\u2019\u092a\u094d\u0930\u0925\u092e \u0936\u094d\u0930\u0947\u0923\u0940\u092e\u093e \u090f\u0938\u090f\u0932\u0938\u0940 \u0909\u0924\u094d\u0924\u0940\u0930\u094d\u0923 \u0917\u0930\u0947\u092a\u091b\u093f \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u0922\u094d\u0928\u0947 \u0938\u094b\u091a \u092c\u0928\u093e\u090f\u0930 \u092a\u0941\u0928\u0903 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0939\u093e\u0928\u093f\u090f \u0964 \u091c\u0947\u0920\u093e \u0926\u093e\u0907 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0947\u0928\u093e\u092e\u093e \u092d\u0930\u094d\u0924\u0940 \u092d\u090f \u0964 \u092e\u093e\u0907\u0932\u093e \u0926\u093e\u0907 \u0915\u094b\u0930\u093f\u092f\u093e\u0924\u0930\u094d\u092b \u0932\u093e\u0917\u0947 \u0964 \u0932\u094b\u0915 \u092d\u0928\u0947 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0938\u094d\u0925\u093f\u0924 \u0905\u092e\u0943\u0924 \u0938\u093e\u0907\u0928\u094d\u0938 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u0906\u0908\u090f\u0938\u094d\u0938\u0940\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f \u0964 \u2018\u0906\u0908\u090f\u0938\u094d\u0938\u0940 \u092a\u0922\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u091a\u0941\u0930\u094b\u091f \u0916\u093e\u0928 \u0938\u093f\u0915\u0947\u0901,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u093e\u0925\u0940\u092d\u093e\u0907\u0915\u094b \u0932\u0939\u0932\u0939\u0948\u092e\u093e \u091a\u0941\u0930\u094b\u091f \u0924\u093e\u0928\u094d\u0928 \u0925\u093e\u0932\u0947\u0902, \u0939\u0930\u0947\u0915 \u0938\u093e\u0924\u093e \u092e\u0926\u093f\u0930\u093e \u092a\u093f\u0909\u0928\u0947 \u092c\u093e\u0928\u0940 \u092a\u0928\u093f \u092d\u092f\u094b \u0964\u2019 \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u0922\u094d\u0928 \u0917\u090f\u0915\u093e \u0909\u0928\u0940 \u0928\u0936\u093e \u0930 \u0927\u0942\u0935\u093e\u0901\u092e\u093e \u0930\u0941\u092e\u0932\u094d\u0932\u093f\u090f\u092a\u091b\u093f \u0928\u093f\u0930\u093e\u0936 \u0939\u0941\u0901\u0926\u0948 \u092b\u0947\u0930\u093f \u092c\u0941\u091f\u0935\u0932 \u092b\u0930\u094d\u0915\u093f\u090f \u0964 \u092c\u0941\u091f\u0935\u0932\u0938\u094d\u0925\u093f\u0924 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f \u0964 \u0924\u094d\u092f\u0939\u0940\u0901\u092c\u093e\u091f \u0967\u0968 \u0915\u0915\u094d\u0937\u093e \u0909\u0924\u094d\u0924\u0940\u0930\u094d\u0923 \u0917\u0930\u0947 \u0964\u092f\u0938\u092c\u0940\u091a, \u0909\u0928\u0915\u094b \u091c\u093f\u0928\u094d\u0926\u0917\u0940\u092e\u093e \u092e\u093e\u092f\u093e\u0932\u0941\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092e\u093f\u0928\u0941\u0930 \u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u093f\u0928\u094d \u0964 \u0932\u094b\u0915 \u0930 \u092e\u093f\u0928\u0941\u0930\u092c\u0940\u091a \u092d\u0947\u091f\u0918\u093e\u091f \u0930 \u092c\u094b\u0932\u091a\u093e\u0932 \u0916\u093e\u0938\u0948 \u092c\u093e\u0915\u094d\u0932\u094b \u092d\u0928\u0947 \u0939\u0941\u0901\u0926\u0948\u0928\u0925\u094d\u092f\u094b \u0964 \u2018\u0924\u0930 \u092e\u0928\u092e\u0928\u0948 \u090f\u0915\u0905\u0930\u094d\u0915\u093e\u0932\u093e\u0908 \u092e\u0928 \u092a\u0930\u093e\u0907\u0938\u0915\u0947\u0915\u093e \u0930\u0939\u0947\u091b\u094c\u0902,\u2019 \u0932\u094b\u0915\u0932\u0947 \u092d\u0928\u0947, \u2018\u092e\u093e\u092f\u093e \u092c\u0922\u094d\u0926\u0948 \u0917\u092f\u094b, \u092c\u093f\u0939\u0947 \u092d\u092f\u094b \u0964\u2019 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938 \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0909\u0928\u0915\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092e\u093e \u092a\u0928\u093f \u0930\u0941\u091a\u093f \u092c\u0922\u094d\u0926\u0948 \u0917\u092f\u094b \u0964 \u0906\u092b\u094d\u0928\u094b \u0906\u0938\u094d\u0925\u093e \u092d\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u092a\u093e\u0930\u094d\u091f\u0940\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u092d\u090f\u0930 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0932\u093e\u0908 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u0909\u0901\u0926\u0948 \u0917\u090f \u0964 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0924\u0939\u092e\u093e \u0930\u0939\u0947\u0930 \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0938\u092e\u094d\u0939\u093e\u0932\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u092f\u0938\u094d\u0924\u0948\u092e\u093e \u0928\u092f\u093e\u0901 \u092e\u094b\u0921 \u0906\u092f\u094b \u0964 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u0938\u094d\u0928\u093e\u0924\u0915 \u0924\u0939 \u0905\u0927\u094d\u092f\u092f\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u092a\u091b\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u091c\u093e\u0928\u0947 \u0932\u0939\u0930 \u091a\u0932\u094d\u0928 \u0925\u093e\u0932\u094d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092c\u0947\u0932\u093e \u092c\u0941\u092c\u093e\u0932\u0947 \u0905\u0935\u0915\u093e\u0936 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u2018\u092c\u0941\u092c\u093e \u092a\u094d\u092f\u093e\u0930\u093e\u0932\u093e\u0907\u0938\u093f\u0938 \u092d\u090f\u0930 \u092c\u0947\u0921\u0930\u0947\u0938\u094d\u091f\u092e\u093e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u0925\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u0939\u0940\u092c\u0947\u0932\u093e \u092e\u0932\u093e\u0908 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u091c\u093e\u0928\u0947 \u0930\u0939\u0930 \u091c\u093e\u0917\u094d\u092f\u094b \u0964\u2019 \u0906\u092b\u0948\u0902\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0915\u0932\u0947\u091c \u091b\u093e\u0928\u0947\u0930 \u091b\u093e\u0924\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f\u092e\u093e \u0928\u093e\u092e \u0928\u093f\u0915\u093e\u0932\u0947\u092a\u091b\u093f \u0939\u094c\u0938\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0932\u0947 \u0932\u093f\u090f\u0915\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e\u092e\u093e \u0905\u0938\u092b\u0932 \u092d\u090f\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u092f\u094b \u0909\u0924\u094d\u0938\u093e\u0939 \u092e\u0930\u094d\u200d\u092f\u094b \u0964 \u2018\u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092a\u093e\u0938\u092a\u093e\u0930\u094d\u091f \u091a\u094d\u092f\u093e\u0924\u0947\u0902 \u0930 \u0918\u0930 \u092b\u0930\u094d\u0915\u093f\u090f\u0901,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u0939\u0940 \u0926\u093f\u0928\u092c\u093e\u091f \u0915\u092e\u093e\u0909\u0928 \u0935\u093e \u092a\u0922\u094d\u0928 \u0935\u093f\u0926\u0947\u0936 \u091c\u093e\u0928\u0947 \u0938\u094b\u091a\u093f\u0928\u0901 \u0964\u2019 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u091c\u093e\u0928 \u0928\u092a\u093e\u090f\u0930 \u0918\u0930 \u092b\u0930\u094d\u0915\u093f\u090f\u0915\u093e \u0932\u094b\u0915 \u090f\u0915 \u0926\u093f\u0928 \u0928\u091c\u093f\u0915\u0948 \u0915\u0932\u094d\u092d\u0930\u094d\u091f\u092e\u093e \u091f\u094b\u0932\u093e\u0909\u0901\u0926\u0948 \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0939\u0940 \u092c\u0947\u0932\u093e \u090f\u0915 \u0938\u093e\u0925\u0940 \u091f\u0941\u092a\u094d\u0932\u0941\u0915\u094d\u0915 \u0906\u0907\u092a\u0941\u0917\u0947 \u0964 \u2018\u0938\u093e\u0925\u0940\u0932\u0947 \u090f\u0915\u092a\u091f\u0915 \u091a\u093e\u0916\u0947\u0930 \u0935\u093f\u091a\u093e\u0930 \u0917\u0930 \u092d\u0928\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u0924\u094d\u092f\u094b \u0926\u093f\u0928 \u0938\u094d\u092e\u0930\u0923 \u0917\u0930\u0947, \u2018\u092e\u0948\u0932\u0947 \u091a\u093e\u0916\u0947\u0902, \u0967\u0969 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u0924\u094d\u092f\u0938\u0915\u094b \u0932\u0924\u0932\u0947 \u091b\u094b\u0921\u0947\u0928, \u0906\u0927\u093e \u091c\u0940\u0935\u0928 \u0917\u0932\u094d\u0924\u0940\u0932\u0947 \u092c\u093f\u0917\u093e\u0930\u0947\u0902 \u0964\u2019 \u090f\u0915\u092a\u091f\u0915 \u091a\u093e\u0916\u0947\u092a\u091b\u093f \u0924\u094d\u092f\u0938 \u091a\u093f\u091c (\u0932\u093e\u0917\u0942\u0914\u0937\u0927) \u092a\u094d\u0930\u0924\u093f \u092e\u094b\u0939 \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u0932\u094b\u0915\u0915\u094b \u0935\u093f\u091a\u093e\u0930\u092e\u093e \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928\u092e\u093e \u092b\u0938\u094d\u0928 \u0938\u092e\u092f \u0928\u0932\u093e\u0917\u094d\u0926\u094b \u0930\u0939\u0947\u091b \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u090f\u0915 \u0938\u093e\u0924\u093e\u0938\u092e\u094d\u092e \u0932\u0917\u093e\u0924\u093e\u0930 \u0938\u093e\u0925\u0940\u0932\u0947 \u0916\u0941\u0935\u093e\u092f\u094b \u0964 \u2018\u091c\u092c \u090f\u0915 \u0926\u093f\u0928 \u0924\u094d\u092f\u094b \u0906\u090f\u0928,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0930\u093e\u0924\u092d\u0930\u093f \u0928\u093f\u0926\u093e\u0907\u0928\u0901 \u0964 \u0905\u0930\u094d\u0915\u094b \u0926\u093f\u0928\u0926\u0947\u0916\u093f \u0906\u092b\u0948\u0902 \u0916\u094b\u091c\u094d\u0928 \u0939\u093f\u0901\u0921\u0947\u0901 \u0964\u2019 \u0932\u093e\u0917\u0942\u0914\u0937\u0927 \u0938\u0947\u0935\u0928 \u0917\u0930\u094d\u0928\u0947\u0938\u093f\u0924 \u092e\u093e\u0924\u094d\u0930 \u0938\u0902\u0917\u0924 \u0917\u0930\u094d\u0928 \u0925\u093e\u0932\u0947 \u0964 \u0938\u0947\u0935\u0928\u092a\u091b\u093f \u0932\u0920\u094d\u0920\u093f\u090f\u0930 \u0938\u0941\u0924\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u0909\u0928\u0932\u0947 \u092a\u0922\u093e\u0907 \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0928\u0928\u094d \u0964 \u0909\u0928\u0915\u0940 \u092a\u094d\u0930\u0947\u092e\u093f\u0915\u093e \u092e\u093f\u0928\u0941\u0930\u0932\u0947 \u0938\u093e\u0925 \u091b\u093e\u0921\u094d\u0928\u093f\u0928\u094d \u0964 \u0932\u0924\u092e\u0948 \u092d\u090f\u0915\u093e \u092c\u0947\u0932\u093e \u0932\u094b\u0915\u0938\u093f\u0924 \u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0905\u0920\u094b\u091f \u0930\u093e\u0916\u093f\u0928\u094d \u0964 \u0968\u0966\u096c\u0966 \u0938\u093e\u0932\u092e\u093e \u092a\u094d\u0930\u0947\u092e\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u0947 \u0964 \u092e\u093f\u0928\u0941\u0930 \u091c\u093e\u0917\u093f\u0930 \u0917\u0930\u094d\u0926\u0948 \u092a\u0922\u094d\u0925\u093f\u0928\u094d \u0964 \u0932\u094b\u0915 \u0906\u092b\u094d\u0928\u0948 \u0927\u0941\u0928\u092e\u093e \u092c\u0938\u094d\u0925\u0947 \u0964 \u0915\u0941\u0932\u0924\u0932\u0947 \u0909\u0928\u0932\u093e\u0908 \u091b\u093e\u0921\u0947\u0928 \u0964 \u0938\u092c\u0948\u0932\u0947 \u0938\u092e\u094d\u091d\u093e\u0909\u0901\u0925\u0947 \u0964 \u0932\u094b\u0915 \u092c\u0947\u0935\u093e\u0938\u094d\u0924\u093e \u0917\u0930\u094d\u0925\u0947 \u0964\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u0947\u0915\u094b \u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u092e\u0948 \u0909\u0928\u0940\u0939\u0930\u0942 \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u092c\u0928\u0947 \u0964 \u0924\u0930 \u0932\u094b\u0915 \u092c\u0947\u0930\u094b\u091c\u0917\u093e\u0930 \u0925\u093f\u090f \u0964 \u0926\u093f\u0928\u0948\u092d\u0930\u093f \u0932\u093e\u0917\u0942\u092a\u0926\u093e\u0930\u094d\u0925 \u0938\u0947\u0935\u0928 \u0917\u0930\u094d\u0925\u0947 \u0930 \u0938\u0941\u0924\u094d\u0925\u0947 \u0964 \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928\u092e\u093e \u092b\u0901\u0938\u0947\u0915\u094b \u0967\u0969 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u090f\u0915 \u0926\u093f\u0928 \u0909\u0928\u0932\u093e\u0908 \u0932\u0924\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0928\u093f\u0938\u094d\u0915\u0928 \u092e\u0928 \u0932\u093e\u0917\u094d\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0928\u094d\u0924 \u0926\u093e\u0907 \u0916\u0947\u092e\u0930\u093e\u091c \u092a\u0941\u0928\u0932\u093e\u0908 \u092b\u094b\u0928 \u0917\u0930\u0947\u0930 \u0909\u0928\u0940\u0938\u0901\u0917\u0948 \u092c\u0938\u094d\u0928\u0947 \u0930 \u0932\u0924 \u091b\u093e\u0921\u094d\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0924\u0932\u093e\u0908\u0902 \u0922\u094b\u0915\u093e \u0916\u0941\u0932\u093e \u091b \u0906\u0907\u091c,\u2019 \u0932\u094b\u0915\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u092a\u091b\u093f \u0916\u0947\u092e\u0930\u093e\u091c\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0928\u0941\u0936\u093e\u0938\u093f\u0924 \u092d\u090f\u0930 \u092c\u0938\u094d\u0928\u0941\u092a\u0930\u094d\u091b, \u0928\u092d\u090f \u0922\u094b\u0915\u093e \u092b\u0947\u0930\u093f \u092a\u0928\u093f \u0916\u0941\u0932\u0948 \u0939\u0941\u0928\u094d\u091b, \u092b\u0930\u094d\u0915\u0947\u0930 \u091c\u093e\u0928\u0941 \u0964\u2019 \u0909\u0928\u0932\u0947 \u0938\u0941\u0927\u094d\u0930\u093f\u0928\u0947 \u0905\u0920\u094b\u091f \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0938\u0941\u0927\u094d\u0930\u093f\u090f\u0930\u0948 \u092b\u0930\u094d\u0915\u093f\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e\u0938\u0939\u093f\u0924 \u0926\u093e\u0907\u0915\u094b \u0918\u0930\u092e\u093e \u0917\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u090f\u0915 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u091a\u093e\u0921\u092a\u0930\u094d\u0935\u092e\u093e \u0938\u092e\u0947\u0924 \u0918\u0930 \u0906\u090f\u0928\u0928\u094d \u0964 \u092a\u0930\u093f\u0935\u093e\u0930 \u0928\u092d\u0947\u091f\u0940 \u092c\u0941\u091f\u0935\u0932\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0926\u093e\u0907\u0915\u094b \u0918\u0930\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0928\u093f\u0938\u094d\u0915\u0947\u0928\u0928\u094d \u0964 \u091b\u0924\u092c\u093e\u091f \u092e\u093e\u0928\u093f\u0938\u0932\u0947 \u0913\u0939\u094b\u0930\u0926\u094b\u0939\u094b\u0930 \u0917\u0930\u0947\u0915\u094b \u0939\u0947\u0930\u0947\u0930 \u0938\u092e\u092f \u092c\u093f\u0924\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u092e\u0932\u093e\u0908 \u090f\u0915 \u0938\u093e\u0924\u093e \u0928\u093f\u0915\u0948 \u0917\u093e\u0939\u094d\u0930\u094b \u092d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u0938\u092e\u094d\u091d\u093f\u090f, \u2018\u092d\u093e\u0909\u091c\u0942\u0932\u0947 \u0917\u0930\u093e\u090f\u0915\u094b \u092f\u094b\u0917 \u0927\u094d\u092f\u093e\u0928, \u0926\u093e\u0907\u0915\u094b \u0928\u0930\u092e \u092c\u094b\u0932\u0940\u0915\u094b \u0938\u0941\u091d\u093e\u0935\u0932\u093e\u0908 \u092e\u0928\u0928 \u0917\u0930\u0947\u0930 \u092e\u0948\u0932\u0947 \u0932\u093e\u0917\u0942\u092a\u0926\u093e\u0930\u094d\u0925\u0932\u093e\u0908 \u092c\u093e\u0908\u092c\u093e\u0908 \u0917\u0930\u0947\u0902 \u0964\u2019 \u0932\u094b\u0915\u0932\u0947 \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u0916\u0947\u092e\u0930\u093e\u091c\u0915\u094b \u0914\u0937\u0927\u093f \u092a\u0938\u0932\u092e\u093e \u0915\u093e\u092e \u0938\u093f\u0915\u0947 \u0964\u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928 \u0924\u094d\u092f\u093e\u0917\u0947\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u091c\u0940\u0935\u0928 \u092b\u0941\u091f\u092c\u0932 \u0938\u093e\u0927\u0928\u092e\u093e \u092c\u093f\u0924\u094d\u0928 \u0925\u093e\u0932\u094d\u092f\u094b \u0964 \u0938\u093e\u0928\u0948\u0926\u0947\u0916\u093f \u0909\u0928\u0940 \u091b\u093f\u092e\u0947\u0915\u0915\u094b \u092e\u0948\u0926\u093e\u0928\u092e\u093e \u092b\u0941\u091f\u092c\u0932 \u0916\u0947\u0932\u094d\u0925\u0947 \u0964 \u0968\u0966\u096c\u096a \u0938\u093e\u0932\u092c\u093e\u091f \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u091d\u0930\u0928\u093e \u0938\u094d\u092a\u094b\u0930\u094d\u091f\u094d\u0938 \u0915\u094d\u0932\u092c\u092e\u093e \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0932\u093e\u0908 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u091b\u0924\u094d\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0930\u094d\u0932\u093e\u092e\u0940\u0932\u0947 \u0916\u0947\u0932 \u0938\u0902\u092f\u094b\u091c\u0915\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u093e \u0926\u093f\u090f \u0964 \u091c\u0940\u0935\u0928\u0932\u093e\u0908 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u0947\u0915\u093e \u0932\u094b\u0915\u0932\u093e\u0908 \u092e\u0948\u0926\u093e\u0928\u092e\u093e \u0928\u093f\u092f\u092e\u093f\u0924 \u0926\u0947\u0916\u094d\u0926\u093e \u0917\u093e\u0909\u0901\u0932\u0947 \u0928\u0948 \u0905\u091a\u092e\u094d\u092e \u092a\u0930\u094d\u0925\u0947 \u0964 \u0909\u0928\u0932\u0947 \u096a \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u0916\u0947\u0932 \u0938\u0902\u092f\u094b\u091c\u0928 \u0917\u0930\u0940 ","text":"\u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0915\u094b \u0924\u093f\u0932\u094b\u0924\u094d\u0924\u092e\u093e\u2013\u096c \u0915\u093e \u0932\u094b\u0915 \u092a\u0941\u0928 \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928 \u0924\u094d\u092f\u093e\u0917\u0947\u092a\u091b\u093f \u092b\u0941\u091f\u092c\u0932 \u0938\u093e\u0927\u0928\u092e\u093e \u0924\u0932\u094d\u0932\u0940\u0928 \u091b\u0928\u094d \u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u0909\u0928\u0940 \u0906\u092b\u0948\u0902\u0932\u0947 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u0947\u0915\u094b \u0915\u0941\u091e\u094d\u091c \u092a\u093e\u0930\u094d\u0915\u0932\u093e\u0908 \u092a\u0930\u094d\u092f\u091f\u0915 \u0906\u0917\u092e\u0928\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0928\u093e\u090f\u0930 \u0905\u0918\u093f \u092c\u0922\u094d\u0928\u0947 \u092f\u094b\u091c\u0928\u093e\u092e\u093e \u091b\u0928\u094d \u0964\n\n\u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u2014 \u092a\u0939\u093f\u0932\u094b \u092a\u091f\u0915\u0915\u094b \u092d\u0932\u093e\u0915\u0941\u0938\u093e\u0930\u0940\u0932\u0947 \u092e\u093e\u0924\u094d\u0930 \u0909\u0928\u0940\u0938\u0901\u0917 \u0918\u0941\u0932\u092e\u093f\u0932 \u0939\u0941\u0928 \u0917\u093e\u0939\u094d\u0930\u0948 \u0939\u0941\u0928\u094d\u091b \u0964 \u0939\u0915\u094d\u0915\u0940 \u0938\u094d\u0935\u092d\u093e\u0935 \u0930 \u2018\u092c\u094b\u0932\u094d\u0921 \u092d\u094d\u0935\u093e\u0907\u0938\u2019 \u092d\u090f\u0915\u093e \u0909\u0928\u0940 \u091d\u094d\u092f\u093e\u092e\u094d\u092e\u093f\u0928 \u0925\u093e\u0932\u0947\u092a\u091b\u093f \u092d\u0928\u0947 \u092e\u093f\u0924\u094d\u0930\u0924\u093e \u0917\u093e\u0922\u093e \u092c\u0928\u094d\u091b \u0964 \u0938\u0902\u0917\u0924 \u0932\u092e\u094d\u092c\u093f\u090f\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u091c\u0940\u0935\u0928\u092c\u093e\u091f \u0927\u0947\u0930\u0948 \u0915\u0941\u0930\u093e \u0938\u093f\u0915\u094d\u0928\u0947 \u0905\u0935\u0938\u0930 \u092e\u093f\u0932\u094d\u091b \u0964 \u0909\u0928\u0915\u094b \u0938\u094c\u0916 \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u091b \u0964\n\n\u0917\u093e\u0909\u0901 \u0939\u094b\u0938\u094d \u092f\u093e \u0938\u0939\u0930, \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0913\u0939\u0926\u093e\u0915\u093e \u092e\u093e\u0928\u093f\u0938\u0938\u093f\u0924 \u092d\u0947\u091f\u094d\u0928, \u0917\u092b\u093f\u0928 \u0930 \u0928\u092f\u093e\u0901 \u0905\u0928\u0941\u092d\u0935 \u092c\u091f\u0941\u0932\u094d\u0928 \u0930\u0941\u091a\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u092f\u0938\u094d\u0924\u0948 \u092c\u093e\u0928\u0940\u0932\u0947 \u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0915\u094b \u0924\u093f\u0932\u094b\u0924\u094d\u0924\u092e\u093e\u2013\u096c \u0915\u093e \u096a\u096d \u0935\u0930\u094d\u0937\u0940\u092f \u0932\u094b\u0915 \u0938\u092c\u0948\u0915\u093e \u092a\u094d\u0930\u093f\u092f \u092c\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0932\u094b\u0915\u0915\u093e \u092c\u093e\u092c\u0941 \u0930\u094b\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u092d\u093e\u0930\u0924\u0940\u092f \u0938\u0947\u0928\u093e\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0930\u0924 \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0939\u0941\u0930\u094d\u0915\u093e\u0907\u092c\u0922\u093e\u0907\u092e\u093e \u0909\u0924\u093e\u0930\u091a\u0922\u093e\u0935 \u091b \u0964 \u0938\u0948\u0928\u093f\u0915 \u091c\u0940\u0935\u0928\u0915\u093e \u0915\u093e\u0930\u0923 \u092c\u093e\u092c\u0941 \u0930 \u0906\u092e\u093e \u0917\u0902\u0917\u093e\u0926\u0947\u0935\u0940\u0932\u0947 \u0926\u0941\u0908 \u0926\u093e\u0907 \u0930 \u0932\u094b\u0915\u0932\u093e\u0908 \u092d\u093e\u0930\u0924\u092e\u0948 \u0905\u0927\u094d\u092f\u093e\u092a\u0928 \u0917\u0930\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u092d\u093e\u0930\u0924\u0915\u094b \u0906\u0917\u094d\u0930\u093e\u092e\u093e \u092c\u093e\u0932\u094d\u092f\u0915\u093e\u0932 \u092c\u093f\u0924\u093e\u090f\u0915\u093e \u0932\u094b\u0915 \u092a\u0922\u093e\u0907\u092e\u093e \u0924\u0947\u091c \u0925\u093f\u090f \u0964 \u0968\u0966\u096a\u0969 \u0938\u093e\u0932\u092e\u093e \u096a \u0915\u0915\u094d\u0937\u093e\u092e\u093e \u092a\u0922\u094d\u0926\u0948\u0924\u093e\u0915\u093e \u0917\u0923\u093f\u0924 \u0936\u093f\u0915\u094d\u0937\u0915\u0932\u0947 \u0917\u0943\u0939\u0915\u093e\u0930\u094d\u092f \u0928\u0917\u0930\u0947\u092a\u091b\u093f \u0932\u094b\u0915 \u0930 \u0909\u0928\u0915\u093e \u0915\u0947\u0939\u0940 \u0938\u093e\u0925\u0940\u0932\u093e\u0908 \u0915\u0915\u094d\u0937\u093e\u0915\u094b\u0920\u093e\u092e\u093e \u0909\u092d\u094d\u092f\u093e\u090f \u0964 \u092e\u0947\u0939\u0947\u0928\u094d\u0926\u0940\u0915\u094b \u0932\u094c\u0930\u094b\u0932\u0947 \u0939\u093f\u0930\u094d\u0915\u093e\u0909\u0901\u0926\u093e \u0932\u094c\u0930\u094b \u0909\u091b\u093f\u091f\u094d\u091f\u093f\u090f\u0930 \u0932\u094b\u0915\u0915\u094b \u0926\u093e\u0939\u093f\u0928\u0947 \u0906\u0901\u0916\u093e\u092e\u093e \u0932\u093e\u0917\u094d\u092f\u094b \u0964 \u0909\u0928\u0932\u093e\u0908 \u0924\u0924\u094d\u0915\u093e\u0932\u0948 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0907\u092f\u094b \u0964 \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u0915\u094d\u0937\u092e\u093e \u0932\u0917\u093f\u092f\u094b \u0964 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0932\u0947 \u0932\u094c\u0930\u094b\u0915\u094b \u091a\u094b\u091f\u0932\u0947 \u0930\u0947\u091f\u093f\u0928\u093e, \u0932\u0947\u0928\u094d\u0938 \u0930 \u0915\u094b\u0930\u094d\u0928\u093f\u092f\u093e \u0916\u0930\u093e\u092c \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0930 \u0918\u0930\u092e\u093e \u0917\u0930\u0947\u0930 \u0909\u092a\u091a\u093e\u0930\u092e\u0948 \u096b \u092e\u0939\u093f\u0928\u093e \u092c\u093f\u0924\u094d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u0926\u093e\u092f\u093e\u0901 \u0906\u0901\u0916\u093e\u0915\u094b \u091c\u094d\u092f\u094b\u0924\u093f \u092b\u0930\u094d\u0915\u093f\u090f\u0928 \u0964\n\n\u090f\u0915\u093e\u090f\u0915 \u0906\u0901\u0916\u093e \u0928\u0926\u0947\u0916\u094d\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0932\u094b\u0915 \u0927\u0947\u0930\u0948 \u0930\u094b\u090f \u0964 \u0909\u0928\u0940 \u091f\u0941\u091f\u0947 \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0909\u0928\u0932\u093e\u0908 \u092d\u093e\u0930\u0924\u092e\u093e \u092c\u0938\u094d\u0928\u0948 \u092e\u0928 \u0932\u093e\u0917\u0947\u0928 \u0964 \u0915\u0915\u094d\u0937\u093e \u096b \u092e\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u0909\u0928\u0940 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0938\u094d\u0925\u093f\u0924 \u0938\u093f\u0926\u094d\u0927\u093e\u0930\u094d\u0925 \u0935\u0928\u0938\u094d\u0925\u0932\u0940 \u0938\u094d\u0915\u0941\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f \u0964 \u092c\u0941\u092c\u093e\u0906\u092e\u093e \u0930 \u0968 \u0926\u093e\u0907 \u092d\u0928\u0947 \u092d\u093e\u0930\u0924\u092e\u0948 \u092c\u0938\u0947 \u0964 \u0935\u0928\u0938\u094d\u0925\u0932\u0940\u0915\u094b \u091b\u093e\u0924\u094d\u0930\u093e\u0935\u093e\u0938\u092e\u093e \u092c\u0938\u0947\u0930 \u0968 \u0935\u0930\u094d\u0937 \u092a\u0922\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092d\u0928\u0947 \u0909\u0928\u0940 \u092c\u0941\u091f\u0935\u0932 \u0906\u090f \u0964 \u2018\u092b\u0941\u092a\u0942\u0939\u0930\u0942 \u092f\u0924\u0948 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u0925\u094d\u092f\u094b, \u092e \u092c\u0941\u091f\u0935\u0932 \u0906\u090f\u0901,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092c\u0941\u091f\u0935\u0932\u0915\u094b \u0928\u094d\u092f\u0941 \u0939\u094b\u0930\u093e\u0907\u091c\u0928 \u092e\u093e\u0935\u093f\u092c\u093e\u091f \u0968\u0966\u096a\u096f \u092e\u093e \u090f\u0938\u090f\u0932\u0938\u0940 \u0926\u093f\u0928\u0947 \u092a\u0939\u093f\u0932\u094b \u092c\u094d\u092f\u093e\u091a\u0915\u094b \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0939\u0941\u0901 \u0964\u2019\n\n\n\n\n\n\u092a\u094d\u0930\u0925\u092e \u0936\u094d\u0930\u0947\u0923\u0940\u092e\u093e \u090f\u0938\u090f\u0932\u0938\u0940 \u0909\u0924\u094d\u0924\u0940\u0930\u094d\u0923 \u0917\u0930\u0947\u092a\u091b\u093f \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u0922\u094d\u0928\u0947 \u0938\u094b\u091a \u092c\u0928\u093e\u090f\u0930 \u092a\u0941\u0928\u0903 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0939\u093e\u0928\u093f\u090f \u0964 \u091c\u0947\u0920\u093e \u0926\u093e\u0907 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0947\u0928\u093e\u092e\u093e \u092d\u0930\u094d\u0924\u0940 \u092d\u090f \u0964 \u092e\u093e\u0907\u0932\u093e \u0926\u093e\u0907 \u0915\u094b\u0930\u093f\u092f\u093e\u0924\u0930\u094d\u092b \u0932\u093e\u0917\u0947 \u0964 \u0932\u094b\u0915 \u092d\u0928\u0947 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u0938\u094d\u0925\u093f\u0924 \u0905\u092e\u0943\u0924 \u0938\u093e\u0907\u0928\u094d\u0938 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u0906\u0908\u090f\u0938\u094d\u0938\u0940\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f \u0964 \u2018\u0906\u0908\u090f\u0938\u094d\u0938\u0940 \u092a\u0922\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u091a\u0941\u0930\u094b\u091f \u0916\u093e\u0928 \u0938\u093f\u0915\u0947\u0901,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0938\u093e\u0925\u0940\u092d\u093e\u0907\u0915\u094b \u0932\u0939\u0932\u0939\u0948\u092e\u093e \u091a\u0941\u0930\u094b\u091f \u0924\u093e\u0928\u094d\u0928 \u0925\u093e\u0932\u0947\u0902, \u0939\u0930\u0947\u0915 \u0938\u093e\u0924\u093e \u092e\u0926\u093f\u0930\u093e \u092a\u093f\u0909\u0928\u0947 \u092c\u093e\u0928\u0940 \u092a\u0928\u093f \u092d\u092f\u094b \u0964\u2019 \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u0922\u094d\u0928 \u0917\u090f\u0915\u093e \u0909\u0928\u0940 \u0928\u0936\u093e \u0930 \u0927\u0942\u0935\u093e\u0901\u092e\u093e \u0930\u0941\u092e\u0932\u094d\u0932\u093f\u090f\u092a\u091b\u093f \u0928\u093f\u0930\u093e\u0936 \u0939\u0941\u0901\u0926\u0948 \u092b\u0947\u0930\u093f \u092c\u0941\u091f\u0935\u0932 \u092b\u0930\u094d\u0915\u093f\u090f \u0964 \u092c\u0941\u091f\u0935\u0932\u0938\u094d\u0925\u093f\u0924 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f \u0964 \u0924\u094d\u092f\u0939\u0940\u0901\u092c\u093e\u091f \u0967\u0968 \u0915\u0915\u094d\u0937\u093e \u0909\u0924\u094d\u0924\u0940\u0930\u094d\u0923 \u0917\u0930\u0947 \u0964\n\n\u092f\u0938\u092c\u0940\u091a, \u0909\u0928\u0915\u094b \u091c\u093f\u0928\u094d\u0926\u0917\u0940\u092e\u093e \u092e\u093e\u092f\u093e\u0932\u0941\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092e\u093f\u0928\u0941\u0930 \u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u093f\u0928\u094d \u0964 \u0932\u094b\u0915 \u0930 \u092e\u093f\u0928\u0941\u0930\u092c\u0940\u091a \u092d\u0947\u091f\u0918\u093e\u091f \u0930 \u092c\u094b\u0932\u091a\u093e\u0932 \u0916\u093e\u0938\u0948 \u092c\u093e\u0915\u094d\u0932\u094b \u092d\u0928\u0947 \u0939\u0941\u0901\u0926\u0948\u0928\u0925\u094d\u092f\u094b \u0964 \u2018\u0924\u0930 \u092e\u0928\u092e\u0928\u0948 \u090f\u0915\u0905\u0930\u094d\u0915\u093e\u0932\u093e\u0908 \u092e\u0928 \u092a\u0930\u093e\u0907\u0938\u0915\u0947\u0915\u093e \u0930\u0939\u0947\u091b\u094c\u0902,\u2019 \u0932\u094b\u0915\u0932\u0947 \u092d\u0928\u0947, \u2018\u092e\u093e\u092f\u093e \u092c\u0922\u094d\u0926\u0948 \u0917\u092f\u094b, \u092c\u093f\u0939\u0947 \u092d\u092f\u094b \u0964\u2019 \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938 \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0909\u0928\u0915\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u092e\u093e \u092a\u0928\u093f \u0930\u0941\u091a\u093f \u092c\u0922\u094d\u0926\u0948 \u0917\u092f\u094b \u0964 \u0906\u092b\u094d\u0928\u094b \u0906\u0938\u094d\u0925\u093e \u092d\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u092a\u093e\u0930\u094d\u091f\u0940\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u092d\u090f\u0930 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0932\u093e\u0908 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u093e\u0909\u0901\u0926\u0948 \u0917\u090f \u0964 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0924\u0939\u092e\u093e \u0930\u0939\u0947\u0930 \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0938\u092e\u094d\u0939\u093e\u0932\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u092f\u0938\u094d\u0924\u0948\u092e\u093e \u0928\u092f\u093e\u0901 \u092e\u094b\u0921 \u0906\u092f\u094b \u0964 \u0935\u093e\u0923\u093f\u091c\u094d\u092f \u0915\u094d\u092f\u093e\u092e\u094d\u092a\u0938\u092e\u093e \u0938\u094d\u0928\u093e\u0924\u0915 \u0924\u0939 \u0905\u0927\u094d\u092f\u092f\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u092a\u091b\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u091c\u093e\u0928\u0947 \u0932\u0939\u0930 \u091a\u0932\u094d\u0928 \u0925\u093e\u0932\u094d\u092f\u094b \u0964 \u0924\u094d\u092f\u0938\u092c\u0947\u0932\u093e \u092c\u0941\u092c\u093e\u0932\u0947 \u0905\u0935\u0915\u093e\u0936 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u2018\u092c\u0941\u092c\u093e \u092a\u094d\u092f\u093e\u0930\u093e\u0932\u093e\u0907\u0938\u093f\u0938 \u092d\u090f\u0930 \u092c\u0947\u0921\u0930\u0947\u0938\u094d\u091f\u092e\u093e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u0925\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u0939\u0940\u092c\u0947\u0932\u093e \u092e\u0932\u093e\u0908 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u091c\u093e\u0928\u0947 \u0930\u0939\u0930 \u091c\u093e\u0917\u094d\u092f\u094b \u0964\u2019 \u0906\u092b\u0948\u0902\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0915\u0932\u0947\u091c \u091b\u093e\u0928\u0947\u0930 \u091b\u093e\u0924\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f\u092e\u093e \u0928\u093e\u092e \u0928\u093f\u0915\u093e\u0932\u0947\u092a\u091b\u093f \u0939\u094c\u0938\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0926\u0942\u0924\u093e\u0935\u093e\u0938\u0932\u0947 \u0932\u093f\u090f\u0915\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e\u092e\u093e \u0905\u0938\u092b\u0932 \u092d\u090f\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u092f\u094b \u0909\u0924\u094d\u0938\u093e\u0939 \u092e\u0930\u094d\u200d\u092f\u094b \u0964 \u2018\u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092a\u093e\u0938\u092a\u093e\u0930\u094d\u091f \u091a\u094d\u092f\u093e\u0924\u0947\u0902 \u0930 \u0918\u0930 \u092b\u0930\u094d\u0915\u093f\u090f\u0901,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0924\u094d\u092f\u0939\u0940 \u0926\u093f\u0928\u092c\u093e\u091f \u0915\u092e\u093e\u0909\u0928 \u0935\u093e \u092a\u0922\u094d\u0928 \u0935\u093f\u0926\u0947\u0936 \u091c\u093e\u0928\u0947 \u0938\u094b\u091a\u093f\u0928\u0901 \u0964\u2019 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u091c\u093e\u0928 \u0928\u092a\u093e\u090f\u0930 \u0918\u0930 \u092b\u0930\u094d\u0915\u093f\u090f\u0915\u093e \u0932\u094b\u0915 \u090f\u0915 \u0926\u093f\u0928 \u0928\u091c\u093f\u0915\u0948 \u0915\u0932\u094d\u092d\u0930\u094d\u091f\u092e\u093e \u091f\u094b\u0932\u093e\u0909\u0901\u0926\u0948 \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0939\u0940 \u092c\u0947\u0932\u093e \u090f\u0915 \u0938\u093e\u0925\u0940 \u091f\u0941\u092a\u094d\u0932\u0941\u0915\u094d\u0915 \u0906\u0907\u092a\u0941\u0917\u0947 \u0964 \u2018\u0938\u093e\u0925\u0940\u0932\u0947 \u090f\u0915\u092a\u091f\u0915 \u091a\u093e\u0916\u0947\u0930 \u0935\u093f\u091a\u093e\u0930 \u0917\u0930 \u092d\u0928\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u0924\u094d\u092f\u094b \u0926\u093f\u0928 \u0938\u094d\u092e\u0930\u0923 \u0917\u0930\u0947, \u2018\u092e\u0948\u0932\u0947 \u091a\u093e\u0916\u0947\u0902, \u0967\u0969 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u0924\u094d\u092f\u0938\u0915\u094b \u0932\u0924\u0932\u0947 \u091b\u094b\u0921\u0947\u0928, \u0906\u0927\u093e \u091c\u0940\u0935\u0928 \u0917\u0932\u094d\u0924\u0940\u0932\u0947 \u092c\u093f\u0917\u093e\u0930\u0947\u0902 \u0964\u2019 \u090f\u0915\u092a\u091f\u0915 \u091a\u093e\u0916\u0947\u092a\u091b\u093f \u0924\u094d\u092f\u0938 \u091a\u093f\u091c (\u0932\u093e\u0917\u0942\u0914\u0937\u0927) \u092a\u094d\u0930\u0924\u093f \u092e\u094b\u0939 \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\n\n\n\n\u0932\u094b\u0915\u0915\u094b \u0935\u093f\u091a\u093e\u0930\u092e\u093e \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928\u092e\u093e \u092b\u0938\u094d\u0928 \u0938\u092e\u092f \u0928\u0932\u093e\u0917\u094d\u0926\u094b \u0930\u0939\u0947\u091b \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u090f\u0915 \u0938\u093e\u0924\u093e\u0938\u092e\u094d\u092e \u0932\u0917\u093e\u0924\u093e\u0930 \u0938\u093e\u0925\u0940\u0932\u0947 \u0916\u0941\u0935\u093e\u092f\u094b \u0964 \u2018\u091c\u092c \u090f\u0915 \u0926\u093f\u0928 \u0924\u094d\u092f\u094b \u0906\u090f\u0928,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0930\u093e\u0924\u092d\u0930\u093f \u0928\u093f\u0926\u093e\u0907\u0928\u0901 \u0964 \u0905\u0930\u094d\u0915\u094b \u0926\u093f\u0928\u0926\u0947\u0916\u093f \u0906\u092b\u0948\u0902 \u0916\u094b\u091c\u094d\u0928 \u0939\u093f\u0901\u0921\u0947\u0901 \u0964\u2019 \u0932\u093e\u0917\u0942\u0914\u0937\u0927 \u0938\u0947\u0935\u0928 \u0917\u0930\u094d\u0928\u0947\u0938\u093f\u0924 \u092e\u093e\u0924\u094d\u0930 \u0938\u0902\u0917\u0924 \u0917\u0930\u094d\u0928 \u0925\u093e\u0932\u0947 \u0964 \u0938\u0947\u0935\u0928\u092a\u091b\u093f \u0932\u0920\u094d\u0920\u093f\u090f\u0930 \u0938\u0941\u0924\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u0909\u0928\u0932\u0947 \u092a\u0922\u093e\u0907 \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0928\u0928\u094d \u0964 \u0909\u0928\u0915\u0940 \u092a\u094d\u0930\u0947\u092e\u093f\u0915\u093e \u092e\u093f\u0928\u0941\u0930\u0932\u0947 \u0938\u093e\u0925 \u091b\u093e\u0921\u094d\u0928\u093f\u0928\u094d \u0964 \u0932\u0924\u092e\u0948 \u092d\u090f\u0915\u093e \u092c\u0947\u0932\u093e \u0932\u094b\u0915\u0938\u093f\u0924 \u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u0905\u0920\u094b\u091f \u0930\u093e\u0916\u093f\u0928\u094d \u0964 \u0968\u0966\u096c\u0966 \u0938\u093e\u0932\u092e\u093e \u092a\u094d\u0930\u0947\u092e\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u0947 \u0964 \u092e\u093f\u0928\u0941\u0930 \u091c\u093e\u0917\u093f\u0930 \u0917\u0930\u094d\u0926\u0948 \u092a\u0922\u094d\u0925\u093f\u0928\u094d \u0964 \u0932\u094b\u0915 \u0906\u092b\u094d\u0928\u0948 \u0927\u0941\u0928\u092e\u093e \u092c\u0938\u094d\u0925\u0947 \u0964 \u0915\u0941\u0932\u0924\u0932\u0947 \u0909\u0928\u0932\u093e\u0908 \u091b\u093e\u0921\u0947\u0928 \u0964 \u0938\u092c\u0948\u0932\u0947 \u0938\u092e\u094d\u091d\u093e\u0909\u0901\u0925\u0947 \u0964 \u0932\u094b\u0915 \u092c\u0947\u0935\u093e\u0938\u094d\u0924\u093e \u0917\u0930\u094d\u0925\u0947 \u0964\n\n\u0935\u093f\u0935\u093e\u0939 \u0917\u0930\u0947\u0915\u094b \u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u092e\u0948 \u0909\u0928\u0940\u0939\u0930\u0942 \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u092c\u0928\u0947 \u0964 \u0924\u0930 \u0932\u094b\u0915 \u092c\u0947\u0930\u094b\u091c\u0917\u093e\u0930 \u0925\u093f\u090f \u0964 \u0926\u093f\u0928\u0948\u092d\u0930\u093f \u0932\u093e\u0917\u0942\u092a\u0926\u093e\u0930\u094d\u0925 \u0938\u0947\u0935\u0928 \u0917\u0930\u094d\u0925\u0947 \u0930 \u0938\u0941\u0924\u094d\u0925\u0947 \u0964 \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928\u092e\u093e \u092b\u0901\u0938\u0947\u0915\u094b \u0967\u0969 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u090f\u0915 \u0926\u093f\u0928 \u0909\u0928\u0932\u093e\u0908 \u0932\u0924\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0928\u093f\u0938\u094d\u0915\u0928 \u092e\u0928 \u0932\u093e\u0917\u094d\u092f\u094b \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0928\u094d\u0924 \u0926\u093e\u0907 \u0916\u0947\u092e\u0930\u093e\u091c \u092a\u0941\u0928\u0932\u093e\u0908 \u092b\u094b\u0928 \u0917\u0930\u0947\u0930 \u0909\u0928\u0940\u0938\u0901\u0917\u0948 \u092c\u0938\u094d\u0928\u0947 \u0930 \u0932\u0924 \u091b\u093e\u0921\u094d\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u0924\u0932\u093e\u0908\u0902 \u0922\u094b\u0915\u093e \u0916\u0941\u0932\u093e \u091b \u0906\u0907\u091c,\u2019 \u0932\u094b\u0915\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u092a\u091b\u093f \u0916\u0947\u092e\u0930\u093e\u091c\u0932\u0947 \u092d\u0928\u0947, \u2018\u0905\u0928\u0941\u0936\u093e\u0938\u093f\u0924 \u092d\u090f\u0930 \u092c\u0938\u094d\u0928\u0941\u092a\u0930\u094d\u091b, \u0928\u092d\u090f \u0922\u094b\u0915\u093e \u092b\u0947\u0930\u093f \u092a\u0928\u093f \u0916\u0941\u0932\u0948 \u0939\u0941\u0928\u094d\u091b, \u092b\u0930\u094d\u0915\u0947\u0930 \u091c\u093e\u0928\u0941 \u0964\u2019 \u0909\u0928\u0932\u0947 \u0938\u0941\u0927\u094d\u0930\u093f\u0928\u0947 \u0905\u0920\u094b\u091f \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0938\u0941\u0927\u094d\u0930\u093f\u090f\u0930\u0948 \u092b\u0930\u094d\u0915\u093f\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e\u0938\u0939\u093f\u0924 \u0926\u093e\u0907\u0915\u094b \u0918\u0930\u092e\u093e \u0917\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\n\n\n\n\u090f\u0915 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u091a\u093e\u0921\u092a\u0930\u094d\u0935\u092e\u093e \u0938\u092e\u0947\u0924 \u0918\u0930 \u0906\u090f\u0928\u0928\u094d \u0964 \u092a\u0930\u093f\u0935\u093e\u0930 \u0928\u092d\u0947\u091f\u0940 \u092c\u0941\u091f\u0935\u0932\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0926\u093e\u0907\u0915\u094b \u0918\u0930\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0928\u093f\u0938\u094d\u0915\u0947\u0928\u0928\u094d \u0964 \u091b\u0924\u092c\u093e\u091f \u092e\u093e\u0928\u093f\u0938\u0932\u0947 \u0913\u0939\u094b\u0930\u0926\u094b\u0939\u094b\u0930 \u0917\u0930\u0947\u0915\u094b \u0939\u0947\u0930\u0947\u0930 \u0938\u092e\u092f \u092c\u093f\u0924\u093e\u0909\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f \u0964 \u2018\u092e\u0932\u093e\u0908 \u090f\u0915 \u0938\u093e\u0924\u093e \u0928\u093f\u0915\u0948 \u0917\u093e\u0939\u094d\u0930\u094b \u092d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u0938\u092e\u094d\u091d\u093f\u090f, \u2018\u092d\u093e\u0909\u091c\u0942\u0932\u0947 \u0917\u0930\u093e\u090f\u0915\u094b \u092f\u094b\u0917 \u0927\u094d\u092f\u093e\u0928, \u0926\u093e\u0907\u0915\u094b \u0928\u0930\u092e \u092c\u094b\u0932\u0940\u0915\u094b \u0938\u0941\u091d\u093e\u0935\u0932\u093e\u0908 \u092e\u0928\u0928 \u0917\u0930\u0947\u0930 \u092e\u0948\u0932\u0947 \u0932\u093e\u0917\u0942\u092a\u0926\u093e\u0930\u094d\u0925\u0932\u093e\u0908 \u092c\u093e\u0908\u092c\u093e\u0908 \u0917\u0930\u0947\u0902 \u0964\u2019 \u0932\u094b\u0915\u0932\u0947 \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u0916\u0947\u092e\u0930\u093e\u091c\u0915\u094b \u0914\u0937\u0927\u093f \u092a\u0938\u0932\u092e\u093e \u0915\u093e\u092e \u0938\u093f\u0915\u0947 \u0964\n\n\u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0938\u0928 \u0924\u094d\u092f\u093e\u0917\u0947\u092a\u091b\u093f \u0909\u0928\u0915\u094b \u091c\u0940\u0935\u0928 \u092b\u0941\u091f\u092c\u0932 \u0938\u093e\u0927\u0928\u092e\u093e \u092c\u093f\u0924\u094d\u0928 \u0925\u093e\u0932\u094d\u092f\u094b \u0964 \u0938\u093e\u0928\u0948\u0926\u0947\u0916\u093f \u0909\u0928\u0940 \u091b\u093f\u092e\u0947\u0915\u0915\u094b \u092e\u0948\u0926\u093e\u0928\u092e\u093e \u092b\u0941\u091f\u092c\u0932 \u0916\u0947\u0932\u094d\u0925\u0947 \u0964 \u0968\u0966\u096c\u096a \u0938\u093e\u0932\u092c\u093e\u091f \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u091d\u0930\u0928\u093e \u0938\u094d\u092a\u094b\u0930\u094d\u091f\u094d\u0938 \u0915\u094d\u0932\u092c\u092e\u093e \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0928\u0932\u093e\u0908 \u0924\u0924\u094d\u0915\u093e\u0932\u0940\u0928 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u091b\u0924\u094d\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0930\u094d\u0932\u093e\u092e\u0940\u0932\u0947 \u0916\u0947\u0932 \u0938\u0902\u092f\u094b\u091c\u0915\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u093e \u0926\u093f\u090f \u0964 \u091c\u0940\u0935\u0928\u0932\u093e\u0908 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u0947\u0915\u093e \u0932\u094b\u0915\u0932\u093e\u0908 \u092e\u0948\u0926\u093e\u0928\u092e\u093e \u0928\u093f\u092f\u092e\u093f\u0924 \u0926\u0947\u0916\u094d\u0926\u093e \u0917\u093e\u0909\u0901\u0932\u0947 \u0928\u0948 \u0905\u091a\u092e\u094d\u092e \u092a\u0930\u094d\u0925\u0947 \u0964 \u0909\u0928\u0932\u0947 \u096a \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u0916\u0947\u0932 \u0938\u0902\u092f\u094b\u091c\u0928 \u0917\u0930\u0940 \u0915\u094d\u0932\u092c\u092e\u093e \u092f\u094b\u0917\u0926\u093e\u0928 \u0917\u0930\u0947 \u0964 \u091d\u0930\u0928\u093e \u0938\u094d\u092a\u094b\u0930\u094d\u091f\u094d\u0938 \u091f\u093f\u092e\u0932\u093e\u0908 \u092c\u0932\u093f\u092f\u094b \u092c\u0928\u093e\u090f \u0964\n\n\u0924\u094d\u092f\u0939\u0940 \u0926\u094c\u0930\u093e\u0928 \u0932\u094b\u0915\u0932\u0947 \u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940 \u092b\u0941\u091f\u092c\u0932 \u0938\u0902\u0918\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u094d\u0928\u0947 \u092e\u094c\u0915\u093e \u092a\u093e\u090f \u0964 \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u0947\u092a\u091b\u093f \u0930\u0942\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u2013\u0967\u0967, \u091f\u093f\u092e \u092e\u094d\u092f\u093e\u0928\u0947\u091c\u0930\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u092a\u093e\u090f \u0964 \u2018\u0924\u094d\u092f\u094b \u092d\u0942\u092e\u093f\u0915\u093e \u092a\u0928\u093f \u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0928\u093f\u092d\u093e\u090f,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u092e \u0928\u0921\u0930\u093e\u0908\u0915\u0928 \u092c\u094b\u0932\u094d\u0928\u0947, \u092e\u0938\u0901\u0917 \u0905\u0930\u0942 \u092c\u094b\u0932\u094d\u0928 \u0921\u0930\u093e\u0909\u0901\u0925\u0947, \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0915\u0921\u0948 \u0938\u094d\u0935\u092d\u093e\u0935\u0932\u0947 \u0916\u0947\u0932\u093e\u0921\u0940\u0932\u093e\u0908 \u0905\u0918\u093f \u092c\u0922\u093e\u0907\u0928\u094d\u0925\u094d\u092f\u094b \u0964\u2019 \u0968\u0966\u096c\u096d \u0938\u093e\u0932\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u092b\u0941\u091f\u092c\u0932 \u0938\u0902\u0918\u092e\u093e \u092e\u0939\u093e\u0938\u091a\u093f\u0935 \u092c\u0928\u0947\u0915\u093e \u0909\u0928\u0940 \u096a \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u092b\u0947\u0930\u093f \u092e\u0939\u093e\u0938\u091a\u093f\u0935 \u092c\u0928\u0947 \u0964 \u0939\u093e\u0932 \u0909\u0928\u0940 \u091c\u093f\u0932\u094d\u0932\u093e \u092b\u0941\u091f\u092c\u0932 \u0938\u0902\u0918\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u091b\u0928\u094d \u0964 \u092b\u0941\u091f\u092c\u0932\u092e\u093e \u091c\u093f\u0932\u094d\u0932\u093e \u0932\u093f\u0917\u092e\u093e \u0930\u0947\u0932\u093f\u0917\u0947\u0938\u0928\u092e\u093e\u0930\u094d\u092b\u0924 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928\u0947 \u0905\u092d\u094d\u092f\u093e\u0938 \u0917\u0930\u093e\u0909\u0901\u0926\u0948 \u092a\u0941\u0928\u0932\u0947 \u0938\u0902\u0918\u092e\u093e \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u093e \u0968\u0966 \u0915\u094d\u0932\u092c\u092c\u093e\u091f \u0939\u093e\u0932 \u0967\u096c \u091f\u093f\u092e \u0932\u093f\u0917\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u092f\u093e\u0930 \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0969 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u0924\u093f\u0932\u094b\u0924\u094d\u0924\u092e\u093e \u0917\u094b\u0932\u094d\u0921\u0915\u092a \u092a\u0928\u093f \u0932\u094b\u0915\u0915\u0948 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0917\u0924 \u0935\u0930\u094d\u0937 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0932\u094b\u0915 \u092f\u0924\u093f\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0938\u0940\u092e\u093f\u0924 \u091b\u0948\u0928\u0928\u094d \u0964 \u0909\u0928\u0932\u093e\u0908 \u092c\u094b\u091f\u092c\u093f\u0930\u0941\u0935\u093e\u0938\u0901\u0917 \u0930\u092e\u093e\u0909\u0928 \u092e\u0928 \u092a\u0930\u094d\u091b \u0964 \u0916\u093e\u0938\u0917\u0930\u0940 \u0932\u093e\u0917\u0942\u0914\u0937\u0927\u0932\u093e\u0908 \u0935\u093f\u0936\u094d\u0930\u093e\u092e \u0926\u093f\u0928\u0947\u0924\u093e\u0915\u093e \u0928\u0948 \u0909\u0928\u0940 \u092c\u094b\u091f\u092c\u093f\u0930\u0941\u0935\u093e\u0938\u0901\u0917 \u091c\u094b\u0921\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0932\u094b\u0915 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0930\u0939\u0901\u0926\u093e \u091d\u0930\u0928\u093e \u0938\u094d\u092a\u094b\u0930\u094d\u091f\u094d\u0938 \u0915\u094d\u0932\u092c\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0926\u0941\u0930\u094d\u0917\u093e \u092e\u0928\u094d\u0926\u093f\u0930\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u096a \u092c\u093f\u0918\u093e \u091c\u092e\u093f\u0928\u0915\u094b \u091d\u093e\u0921\u0940 \u092b\u093e\u0901\u0921\u0947\u0930 \u092c\u0917\u0948\u0902\u091a\u093e \u092c\u0928\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u092a\u091b\u093f \u0924\u094d\u092f\u0939\u093e\u0901 \u092b\u0942\u0932\u092c\u093e\u0930\u0940 \u092c\u0928\u094d\u092f\u094b \u0964 \u092c\u093f\u0939\u093e\u0928, \u092c\u0947\u0932\u0941\u0915\u093e \u092b\u0942\u0932\u092e\u093e \u092a\u093e\u0928\u0940 \u0930\u093e\u0916\u094d\u0928\u0947, \u092e\u093e\u091f\u094b \u091a\u0922\u093e\u0909\u0928\u0947, \u0915\u091f\u093f\u0919 \u0917\u0930\u094d\u0928\u0947 \u091c\u0938\u094d\u0924\u093e \u0915\u093e\u092e \u0915\u094d\u0932\u092c\u0915\u093e \u0938\u0926\u0938\u094d\u092f\u0932\u0947 \u0917\u0930\u094d\u0928 \u0925\u093e\u0932\u0947 \u0964 \u092c\u0917\u0948\u0902\u091a\u093e\u0932\u093e\u0908 \u092a\u0930\u094d\u092f\u091f\u0915\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092c\u0928\u093e\u0909\u0928 \u0932\u094b\u0915 \u0928\u0948 \u0924\u093e\u0924\u094d\u0924\u093f\u090f \u0964 \u0909\u0928\u0932\u0947 \u092c\u0917\u0948\u0902\u091a\u093e\u0932\u093e\u0908 \u0915\u0941\u091e\u094d\u091c \u092a\u093e\u0930\u094d\u0915\u0915\u094b \u0928\u093e\u092e \u0926\u093f\u090f \u0964 \u0909\u0928\u0940 \u0915\u0941\u091e\u094d\u091c \u092a\u093e\u0930\u094d\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0938\u092e\u0947\u0924 \u0939\u0941\u0928\u094d \u0964 \u092f\u0939\u0940 \u092a\u093e\u0930\u094d\u0915\u0932\u093e\u0908 \u092a\u0930\u094d\u092f\u091f\u0915 \u0906\u0917\u092e\u0928\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u092c\u0928\u093e\u090f\u0930 \u0905\u0918\u093f \u092c\u0922\u094d\u0928\u0947 \u0909\u0928\u0915\u094b \u092f\u094b\u091c\u0928\u093e \u091b \u0964 \u092d\u0935\u093f\u0937\u094d\u092f\u092e\u093e \u090f\u0915 \u0915\u0930\u094b\u0921 \u092a\u0930\u094d\u0928\u0947 \u092e\u094d\u092f\u0941\u091c\u093f\u0915\u0932 \u0932\u093e\u0907\u091f \u092b\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u0930 \u0930\u093e\u0924\u094d\u0930\u093f\u0915\u093e\u0932\u0940\u0928 \u0909\u0926\u094d\u092f\u093e\u0928 \u092c\u0928\u093e\u0908 \u0939\u094b\u092e\u0938\u094d\u091f\u0947 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u094b \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0932\u094b\u0915 \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0906\u0936\u094d\u0935\u093f\u0928 \u0968\u096f, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0966\u0969","title":"\u0932\u094b\u0915\u0915\u094b \u092b\u0941\u091f\u092c\u0932 \u0938\u093e\u0927\u0928\u093e","url":"http://ekantipur.com/feature/2023/10/16/peoples-football-sadhana-26-37.html","video":[]}
