{"date":"Wed, 02 Dec 2020 00:00:00 GMT","img_url":"https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn-np.kantipurdaily.com/uploads/source/news/kantipur/2020/third-party/mitchell-starc-left-hands-his-cap-to-captain-aaron-finch-02122020043948-1000x0.jpg&w=600&h=0","keywords":["\u0932","\u0930","\u092d\u0932","\u091c\u0917\u0932","\u092a\u0930\u091c\u0928\u0928","\u0925\u092a\u092f","\u0930\u0928\u0932\u0921","\u091b\u0935","\u092e\u0924\u0924","\u0915","\u0939\u0928","\u092f","\u0939","\u0930\u092e\u0928\u0938","\u0939\u0924\u0924"],"summary":"\u0918\u092e\u094d\u0938\u093e\u0918\u092e\u094d\u0938\u0940 \u0917\u0930\u093f\u0930\u0939\u0928\u0947 \u0926\u0941\u0908 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0930 \u0927\u094d\u0930\u0941\u092c\u0947 \u0928\u0948 \u092a\u091b\u093f\u0932\u094d\u0932\u093e \u0935\u0930\u094d\u0937 \u092a\u094d\u0930\u091c\u0928\u0928\u094d \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0922\u094b\u0908\u0915\u093e \u092a\u094d\u0930\u0947\u092e\u0940 \u091b\u0928\u094d \u0964\u091a\u093f\u0924\u0935\u0928 \u2014 \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b\u0915\u094b \u2018\u0930\u094b\u092e\u093e\u0928\u094d\u0938\u2019 \u0932\u0947 \u091a\u093f\u0924\u0935\u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u092e\u093e \u0916\u0941\u0938\u0940 \u0925\u092a\u094d\u0928\u0947 \u0917\u0930\u094d\u091b \u0964 \u092f\u094b \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u091a\u0930\u094d\u091a\u093f\u0924 \u092b\u0941\u091f\u092c\u0932 \u0916\u0947\u0932\u093e\u0921\u0940 \u092d\u0928\u0947 \u0939\u094b\u0907\u0928, \u091a\u093f\u0924\u0935\u0928 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u094b \u0930\u0928\u0935\u0928 \u0921\u0941\u0932\u094d\u0928\u0947 \u091c\u0902\u0917\u0932\u0940 \u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940\u0915\u094b \u0928\u093e\u092e \u0939\u094b \u0964\u0928\u093f\u0915\u0941\u091e\u094d\u091c \u0921\u0941\u0932\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092f\u094b \u0938\u094c\u0930\u093e\u0939\u093e \u0928\u091c\u093f\u0915 \u0930\u0939\u0947\u0915\u094b \u0916\u094b\u0930\u0938\u094b\u0930\u0915\u093e \u092a\u094b\u0925\u0940 \u0939\u093e\u0924\u094d\u0924\u0940\u0938\u0901\u0917 \u0928\u091c\u093f\u0915\u093f\u0928\u094d\u091b, \u092f\u0938\u0948 \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0939\u0935\u093e\u0938 \u092d\u090f\u092a\u091b\u093f \u092a\u094b\u0925\u0940 \u0939\u093e\u0924\u094d\u0924\u0940\u0939\u0930\u0942 \u0938\u0928\u094d\u0924\u093e\u0928 \u0932\u093e\u092d \u0917\u0930\u094d\u091b\u0928\u094d \u0964 \u0938\u094b\u092e\u092c\u093e\u0930 \u092e\u0927\u094d\u092f\u093e\u0939\u094d\u0928 \u0916\u094b\u0930\u0938\u094b\u0930\u0938\u094d\u0925\u093f\u0924 \u0939\u093e\u0924\u094d\u0924\u0940 \u092a\u094d\u0930\u091c\u0928\u0928 \u0924\u0925\u093e \u0924\u093e\u0932\u093f\u092e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0917\u0923\u0947\u0936\u0915\u0932\u0940\u0915\u094b \u0915\u094b\u0916\u092c\u093e\u091f \u091b\u093e\u0935\u093e (\u092c\u091a\u094d\u091a\u093e) \u091c\u0928\u094d\u092e\u093f\u092f\u094b \u0964 \u091c\u0938\u0915\u094b \u2018\u092a\u093f\u0924\u093e\u2019 \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0939\u094b \u0964\u2018\u0969\u0967 \u0935\u0930\u094d\u0937\u0940\u092f \u0917\u0923\u0947\u0936\u0915\u0932\u0940\u0932\u0947 \u092a\u094b\u0925\u0940 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u093e\u090f\u0915\u094b \u091b \u0964 \u091b\u093e\u0935\u093e \u0938\u094d\u0935\u0938\u094d\u0925 \u0930 \u0924\u0928\u094d\u0926\u0941\u0930\u0941\u0938\u094d\u0924 \u091b,\u2019 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u093e \u0938\u0939\u093e\u092f\u0915 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0905\u0927\u093f\u0915\u0943\u0924 \u0924\u0925\u093e \u0938\u0942\u091a\u0928\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0932\u094b\u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u092d\u0928\u0947 \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u093e\u0922\u0947 \u0968\u0966 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0917\u0930\u094d\u092d\u0915\u093e\u0932\u092a\u091b\u093f \u0917\u0923\u0947\u0936\u0915\u0932\u0940\u0932\u0947 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u093e\u090f\u0915\u094b \u0939\u094b \u0964 \u2018\u092f\u0938\u0915\u094b \u092f\u094c\u0928\u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b\u0938\u0901\u0917 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964 \u092d\u093e\u0932\u0947\u0938\u0901\u0917 \u092f\u094c\u0928\u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u092d\u090f\u0915\u094b \u0967\u096e \u0926\u0947\u0916\u093f \u0968\u0968 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u0939\u093e\u0924\u094d\u0924\u0940\u0932\u0947 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u093e\u0909\u0901\u091b \u0964 \u0917\u0923\u0947\u0936\u0915\u0932\u0940 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u0948 \u0939\u093e\u0924\u094d\u0924\u0940 \u0930\u0942\u092a\u0915\u0932\u0940\u0915\u094b \u0938\u0928\u094d\u0924\u093e\u0928 \u0939\u094b \u0964\u0916\u094b\u0930\u0938\u094b\u0930\u092e\u093e \u0968\u0966\u096a\u0968 \u092e\u093e \u0939\u093e\u0924\u094d\u0924\u0940 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0924\u094d\u092f\u0938\u092f\u0924\u093e \u092f\u0939\u093e\u0901 \u091c\u0928\u094d\u092e\u0947\u0915\u093e \u091b\u093e\u0935\u093e\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u096b\u0966 \u0928\u093e\u0918\u0947\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0918\u0930\u0947\u0932\u0941 \u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940 \u0928\u0939\u0941\u0928\u0947 \u0939\u0948\u0928\u0928\u094d \u0924\u0930 \u092a\u094b\u0925\u0940\u0938\u0901\u0917 \u0938\u0902\u0938\u0930\u094d\u0917 \u0917\u0930\u094d\u0928 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e (\u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940) \u0928\u0948 \u092e\u093e\u0939\u093f\u0930 \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u092a\u0939\u093f\u0932\u093e \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u092a\u094d\u0930\u0938\u093e\u0926 \u0928\u093e\u092e\u0915\u094b \u0918\u0930\u092a\u093e\u0932\u0941\u0935\u093e \u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940 \u0925\u093f\u092f\u094b \u0964 \u0909\u0938\u0915\u094b \u0938\u0902\u0938\u0930\u094d\u0917\u092c\u093e\u091f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0926\u0941\u0907\u091f\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u093e\u0935\u093e \u091c\u0928\u094d\u092e\u0947\u0915\u094b \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u092f\u0938\u0932\u0947 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e\u092c\u093f\u0928\u093e \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0905\u0927\u0941\u0930\u094b \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093e\u0909\u0901\u091b \u0964 \u0918\u0930\u0947\u0932\u0941 \u0922\u094b\u0908 (\u092a\u094b\u0925\u0940 \u0939\u093e\u0924\u094d\u0924\u0940) \u0916\u094b\u091c\u094d\u0926\u0948 \u0921\u0941\u0932\u094d\u0928\u0947 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b\u092c\u093e\u0939\u0947\u0915 \u0905\u0930\u0942 \u092a\u0928\u093f \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u092d\u0930\u092a\u0930\u094d\u0926\u093e \u092d\u093e\u0932\u0947 \u0930\u094b\u092e\u093f\u092f\u094b, \u0928\u093e\u0928\u093e\u092a\u093e\u091f\u0947\u0915\u0930, \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0930 \u0927\u094d\u0930\u0941\u092c\u0947 \u0939\u0941\u0928\u094d \u0964 \u092f\u0940 \u2018\u0924\u0917\u0921\u093e\u2019 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e\u092e\u0927\u094d\u092f\u0947 \u0930\u094b\u092e\u093f\u092f\u094b \u0930 \u0928\u093e\u0928\u093e\u092a\u093e\u091f\u0947\u0915\u0930 \u092e\u0930\u093f\u0938\u0915\u0947 \u0964 \u0922\u094b\u0908\u0938\u0901\u0917 \u0928\u091c\u093f\u0915 \u0939\u0941\u0928 \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0930 \u0927\u094d\u0930\u0941\u092c\u0947\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e \u091a\u0932\u094d\u091b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u093e \u0935\u0930\u094d\u0937\u092e\u093e \u092f\u0940 \u0926\u0941\u0908 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0928\u0948 \u0918\u0930\u0947\u0932\u0941 \u0922\u094b\u0908\u0915\u093e \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u092a\u094d\u0930\u0947\u092e\u0940 \u092c\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0938\u0915\u094d\u0930\u093f\u092f \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0968\u0966\u096c\u0968 \u092a\u091b\u093f \u0939\u094b \u0964 \u0927\u094d\u0930\u0941\u092c\u0947 \u0968\u0966\u096c\u096c \u092f\u0924\u093e \u0938\u0915\u094d\u0930\u093f\u092f \u091b \u0964 \u0905\u0930\u094d\u0915\u094b \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0917\u094b\u0935\u093f\u0928\u094d\u0926\u0947 \u092a\u0928\u093f \u092f\u0940 \u0926\u0941\u0908\u0915\u094b \u0938\u0924\u094d\u0924\u093e \u0916\u094b\u0938\u094d\u0928 \u0938\u0902\u0918\u0930\u094d\u0937\u0930\u0924 \u091b \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u0938\u0915\u094d\u0930\u093f\u092f \u092d\u090f\u0915\u093e \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0930 \u0927\u094d\u0930\u0941\u092c\u0947 \u0939\u0941\u0928\u094d \u0964 \u0917\u094b\u0935\u093f\u0928\u094d\u0926\u0947 \u092a\u0928\u093f \u0938\u0915\u094d\u0930\u093f\u092f \u0924 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0924\u0930 \u0909\u0938\u092c\u093e\u091f \u0905\u091d\u0948 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d,\u2019 \u0938\u0939\u093e\u092f\u0915 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0905\u0927\u093f\u0915\u0943\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u092d\u0928\u0947 \u0964 \u091c\u0902\u0917\u0932\u092d\u093f\u0924\u094d\u0930 \u092f\u0938\u094d\u0924\u093e \u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940\u0939\u0930\u0942 \u0926\u0947\u0916\u093e \u092a\u0930\u0947\u0915\u094b \u0938\u092e\u092f\u092e\u093e \u091c\u0902\u0917\u0932 \u092c\u093e\u0939\u093f\u0930\u0915\u094b \u0938\u0902\u0938\u093e\u0930\u092e\u093e \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0928\u093e\u092e\u092c\u093e\u091f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0924\u0940 \u0939\u093e\u0924\u094d\u0924\u0940\u0932\u093e\u0908 \u091a\u093f\u0928\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u091c\u0938\u094d\u0924\u094b : \u0939\u093f\u0928\u094d\u0926\u0940 \u0938\u093f\u0928\u0947\u092e\u093e\u0915\u093e \u0915\u0932\u093e\u0915\u093e\u0930 \u0928\u093e\u0928\u093e\u092a\u093e\u091f\u0947\u0915\u0930 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0930\u0939\u0901\u0926\u093e \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e\u0932\u0947 \u0924\u094d\u092f\u0939\u0940 \u0928\u093e\u092e \u092a\u093e\u092f\u094b \u0964 \u092b\u0941\u091f\u092c\u0932\u092e\u093e \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u091a\u092e\u094d\u0915\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u092d\u0947\u091f\u093f\u090f\u0915\u094b \u092e\u0924\u094d\u0924\u093e\u0932\u093e\u0908 \u091a\u093f\u0928\u094d\u0928 \u0905\u0930\u0942 \u092a\u0930\u093f\u091a\u092f \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u0947\u0928 \u0964\u0924\u094d\u092f\u0938\u094b \u0924 \u0938\u092c\u0948 \u0918\u0930\u0947\u0932\u0941 \u0939\u093e\u0924\u094d\u0924\u0940\u0915\u094b \u0928\u093e\u092e\u0915\u0930\u0923 \u0939\u0941\u0928\u0947 \u0917\u0930\u094d\u091b \u0964 \u092a\u0939\u093f\u0932\u093e \u0930\u093e\u091c\u0926\u0930\u092c\u093e\u0930\u092c\u093e\u091f\u0948 \u0928\u093e\u092e \u0930\u093e\u0916\u094d\u0928\u0947 \u091a\u0932\u0928 \u0925\u093f\u092f\u094b \u0964 \u0968\u0966\u096c\u0969 \u092a\u091b\u093f \u092f\u094b \u0939\u091f\u094d\u092f\u094b \u0964 \u0918\u0930\u0947\u0932\u0941 \u091b\u093e\u0935\u093e \u091c\u0928\u094d\u092e\u093f\u090f\u0915\u094b \u090f\u0915\u2013\u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0924\u093e\u0932\u093f\u092e \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u2018\u0939\u093f\u0928\u094d\u0926\u0941 \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u2019 \u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u093e\u092e\u0915\u0930\u0923 \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0938\u0939\u093e\u092f\u0915 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0905\u0927\u093f\u0915\u0943\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0967\u096d, \u0968\u0966\u096d\u096d \u0967\u0966:\u096b\u096a","text":"\u0918\u092e\u094d\u0938\u093e\u0918\u092e\u094d\u0938\u0940 \u0917\u0930\u093f\u0930\u0939\u0928\u0947 \u0926\u0941\u0908 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0930 \u0927\u094d\u0930\u0941\u092c\u0947 \u0928\u0948 \u092a\u091b\u093f\u0932\u094d\u0932\u093e \u0935\u0930\u094d\u0937 \u092a\u094d\u0930\u091c\u0928\u0928\u094d \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0922\u094b\u0908\u0915\u093e \u092a\u094d\u0930\u0947\u092e\u0940 \u091b\u0928\u094d \u0964\n\n\u091a\u093f\u0924\u0935\u0928 \u2014 \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b\u0915\u094b \u2018\u0930\u094b\u092e\u093e\u0928\u094d\u0938\u2019 \u0932\u0947 \u091a\u093f\u0924\u0935\u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u092e\u093e \u0916\u0941\u0938\u0940 \u0925\u092a\u094d\u0928\u0947 \u0917\u0930\u094d\u091b \u0964 \u092f\u094b \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u091a\u0930\u094d\u091a\u093f\u0924 \u092b\u0941\u091f\u092c\u0932 \u0916\u0947\u0932\u093e\u0921\u0940 \u092d\u0928\u0947 \u0939\u094b\u0907\u0928, \u091a\u093f\u0924\u0935\u0928 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u094b \u0930\u0928\u0935\u0928 \u0921\u0941\u0932\u094d\u0928\u0947 \u091c\u0902\u0917\u0932\u0940 \u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940\u0915\u094b \u0928\u093e\u092e \u0939\u094b \u0964\n\n\u0928\u093f\u0915\u0941\u091e\u094d\u091c \u0921\u0941\u0932\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u092f\u094b \u0938\u094c\u0930\u093e\u0939\u093e \u0928\u091c\u093f\u0915 \u0930\u0939\u0947\u0915\u094b \u0916\u094b\u0930\u0938\u094b\u0930\u0915\u093e \u092a\u094b\u0925\u0940 \u0939\u093e\u0924\u094d\u0924\u0940\u0938\u0901\u0917 \u0928\u091c\u093f\u0915\u093f\u0928\u094d\u091b, \u092f\u0938\u0948 \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0939\u0935\u093e\u0938 \u092d\u090f\u092a\u091b\u093f \u092a\u094b\u0925\u0940 \u0939\u093e\u0924\u094d\u0924\u0940\u0939\u0930\u0942 \u0938\u0928\u094d\u0924\u093e\u0928 \u0932\u093e\u092d \u0917\u0930\u094d\u091b\u0928\u094d \u0964 \u0938\u094b\u092e\u092c\u093e\u0930 \u092e\u0927\u094d\u092f\u093e\u0939\u094d\u0928 \u0916\u094b\u0930\u0938\u094b\u0930\u0938\u094d\u0925\u093f\u0924 \u0939\u093e\u0924\u094d\u0924\u0940 \u092a\u094d\u0930\u091c\u0928\u0928 \u0924\u0925\u093e \u0924\u093e\u0932\u093f\u092e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0917\u0923\u0947\u0936\u0915\u0932\u0940\u0915\u094b \u0915\u094b\u0916\u092c\u093e\u091f \u091b\u093e\u0935\u093e (\u092c\u091a\u094d\u091a\u093e) \u091c\u0928\u094d\u092e\u093f\u092f\u094b \u0964 \u091c\u0938\u0915\u094b \u2018\u092a\u093f\u0924\u093e\u2019 \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0939\u094b \u0964\n\n\n\n\u2018\u0969\u0967 \u0935\u0930\u094d\u0937\u0940\u092f \u0917\u0923\u0947\u0936\u0915\u0932\u0940\u0932\u0947 \u092a\u094b\u0925\u0940 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u093e\u090f\u0915\u094b \u091b \u0964 \u091b\u093e\u0935\u093e \u0938\u094d\u0935\u0938\u094d\u0925 \u0930 \u0924\u0928\u094d\u0926\u0941\u0930\u0941\u0938\u094d\u0924 \u091b,\u2019 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u093e \u0938\u0939\u093e\u092f\u0915 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0905\u0927\u093f\u0915\u0943\u0924 \u0924\u0925\u093e \u0938\u0942\u091a\u0928\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0932\u094b\u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u092d\u0928\u0947 \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u093e\u0922\u0947 \u0968\u0966 \u092e\u0939\u093f\u0928\u093e\u0915\u094b \u0917\u0930\u094d\u092d\u0915\u093e\u0932\u092a\u091b\u093f \u0917\u0923\u0947\u0936\u0915\u0932\u0940\u0932\u0947 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u093e\u090f\u0915\u094b \u0939\u094b \u0964 \u2018\u092f\u0938\u0915\u094b \u092f\u094c\u0928\u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b\u0938\u0901\u0917 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0964 \u092d\u093e\u0932\u0947\u0938\u0901\u0917 \u092f\u094c\u0928\u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u092d\u090f\u0915\u094b \u0967\u096e \u0926\u0947\u0916\u093f \u0968\u0968 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u0939\u093e\u0924\u094d\u0924\u0940\u0932\u0947 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u093e\u0909\u0901\u091b \u0964 \u0917\u0923\u0947\u0936\u0915\u0932\u0940 \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u0948 \u0939\u093e\u0924\u094d\u0924\u0940 \u0930\u0942\u092a\u0915\u0932\u0940\u0915\u094b \u0938\u0928\u094d\u0924\u093e\u0928 \u0939\u094b \u0964\n\n\u0916\u094b\u0930\u0938\u094b\u0930\u092e\u093e \u0968\u0966\u096a\u0968 \u092e\u093e \u0939\u093e\u0924\u094d\u0924\u0940 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0924\u094d\u092f\u0938\u092f\u0924\u093e \u092f\u0939\u093e\u0901 \u091c\u0928\u094d\u092e\u0947\u0915\u093e \u091b\u093e\u0935\u093e\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u096b\u0966 \u0928\u093e\u0918\u0947\u0915\u094b \u091b \u0964 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0918\u0930\u0947\u0932\u0941 \u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940 \u0928\u0939\u0941\u0928\u0947 \u0939\u0948\u0928\u0928\u094d \u0924\u0930 \u092a\u094b\u0925\u0940\u0938\u0901\u0917 \u0938\u0902\u0938\u0930\u094d\u0917 \u0917\u0930\u094d\u0928 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e (\u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940) \u0928\u0948 \u092e\u093e\u0939\u093f\u0930 \u091b\u0928\u094d \u0964 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u092a\u0939\u093f\u0932\u093e \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u092a\u094d\u0930\u0938\u093e\u0926 \u0928\u093e\u092e\u0915\u094b \u0918\u0930\u092a\u093e\u0932\u0941\u0935\u093e \u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940 \u0925\u093f\u092f\u094b \u0964 \u0909\u0938\u0915\u094b \u0938\u0902\u0938\u0930\u094d\u0917\u092c\u093e\u091f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u092e\u093e \u0926\u0941\u0907\u091f\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u093e\u0935\u093e \u091c\u0928\u094d\u092e\u0947\u0915\u094b \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u092f\u0938\u0932\u0947 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e\u092c\u093f\u0928\u093e \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 \u0905\u0927\u0941\u0930\u094b \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0916\u093e\u0909\u0901\u091b \u0964 \u0918\u0930\u0947\u0932\u0941 \u0922\u094b\u0908 (\u092a\u094b\u0925\u0940 \u0939\u093e\u0924\u094d\u0924\u0940) \u0916\u094b\u091c\u094d\u0926\u0948 \u0921\u0941\u0932\u094d\u0928\u0947 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b\u092c\u093e\u0939\u0947\u0915 \u0905\u0930\u0942 \u092a\u0928\u093f \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u093e \u092d\u0930\u092a\u0930\u094d\u0926\u093e \u092d\u093e\u0932\u0947 \u0930\u094b\u092e\u093f\u092f\u094b, \u0928\u093e\u0928\u093e\u092a\u093e\u091f\u0947\u0915\u0930, \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0930 \u0927\u094d\u0930\u0941\u092c\u0947 \u0939\u0941\u0928\u094d \u0964 \u092f\u0940 \u2018\u0924\u0917\u0921\u093e\u2019 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e\u092e\u0927\u094d\u092f\u0947 \u0930\u094b\u092e\u093f\u092f\u094b \u0930 \u0928\u093e\u0928\u093e\u092a\u093e\u091f\u0947\u0915\u0930 \u092e\u0930\u093f\u0938\u0915\u0947 \u0964 \u0922\u094b\u0908\u0938\u0901\u0917 \u0928\u091c\u093f\u0915 \u0939\u0941\u0928 \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0930 \u0927\u094d\u0930\u0941\u092c\u0947\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e \u091a\u0932\u094d\u091b \u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u093e \u0935\u0930\u094d\u0937\u092e\u093e \u092f\u0940 \u0926\u0941\u0908 \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0928\u0948 \u0918\u0930\u0947\u0932\u0941 \u0922\u094b\u0908\u0915\u093e \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u092a\u094d\u0930\u0947\u092e\u0940 \u092c\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0938\u0915\u094d\u0930\u093f\u092f \u0939\u0941\u0928 \u0925\u093e\u0932\u0947\u0915\u094b \u0968\u0966\u096c\u0968 \u092a\u091b\u093f \u0939\u094b \u0964 \u0927\u094d\u0930\u0941\u092c\u0947 \u0968\u0966\u096c\u096c \u092f\u0924\u093e \u0938\u0915\u094d\u0930\u093f\u092f \u091b \u0964 \u0905\u0930\u094d\u0915\u094b \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0917\u094b\u0935\u093f\u0928\u094d\u0926\u0947 \u092a\u0928\u093f \u092f\u0940 \u0926\u0941\u0908\u0915\u094b \u0938\u0924\u094d\u0924\u093e \u0916\u094b\u0938\u094d\u0928 \u0938\u0902\u0918\u0930\u094d\u0937\u0930\u0924 \u091b \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u094d\u0930\u093f\u092f\u093e\u092e\u093e \u0938\u0915\u094d\u0930\u093f\u092f \u092d\u090f\u0915\u093e \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u0930 \u0927\u094d\u0930\u0941\u092c\u0947 \u0939\u0941\u0928\u094d \u0964 \u0917\u094b\u0935\u093f\u0928\u094d\u0926\u0947 \u092a\u0928\u093f \u0938\u0915\u094d\u0930\u093f\u092f \u0924 \u0926\u0947\u0916\u093f\u0928\u094d\u091b \u0924\u0930 \u0909\u0938\u092c\u093e\u091f \u0905\u091d\u0948 \u092c\u091a\u094d\u091a\u093e \u091c\u0928\u094d\u092e\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d,\u2019 \u0938\u0939\u093e\u092f\u0915 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0905\u0927\u093f\u0915\u0943\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u092d\u0928\u0947 \u0964 \u091c\u0902\u0917\u0932\u092d\u093f\u0924\u094d\u0930 \u092f\u0938\u094d\u0924\u093e \u092d\u093e\u0932\u0947 \u0939\u093e\u0924\u094d\u0924\u0940\u0939\u0930\u0942 \u0926\u0947\u0916\u093e \u092a\u0930\u0947\u0915\u094b \u0938\u092e\u092f\u092e\u093e \u091c\u0902\u0917\u0932 \u092c\u093e\u0939\u093f\u0930\u0915\u094b \u0938\u0902\u0938\u093e\u0930\u092e\u093e \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0928\u093e\u092e\u092c\u093e\u091f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u0915\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0932\u0947 \u0924\u0940 \u0939\u093e\u0924\u094d\u0924\u0940\u0932\u093e\u0908 \u091a\u093f\u0928\u093e\u0909\u0901\u091b\u0928\u094d \u0964 \u091c\u0938\u094d\u0924\u094b : \u0939\u093f\u0928\u094d\u0926\u0940 \u0938\u093f\u0928\u0947\u092e\u093e\u0915\u093e \u0915\u0932\u093e\u0915\u093e\u0930 \u0928\u093e\u0928\u093e\u092a\u093e\u091f\u0947\u0915\u0930 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0930\u0939\u0901\u0926\u093e \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091c\u0902\u0917\u0932\u0940 \u092e\u0924\u094d\u0924\u093e\u0932\u0947 \u0924\u094d\u092f\u0939\u0940 \u0928\u093e\u092e \u092a\u093e\u092f\u094b \u0964 \u092b\u0941\u091f\u092c\u0932\u092e\u093e \u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b \u091a\u092e\u094d\u0915\u0947\u0915\u093e \u092c\u0947\u0932\u093e \u092d\u0947\u091f\u093f\u090f\u0915\u094b \u092e\u0924\u094d\u0924\u093e\u0932\u093e\u0908 \u091a\u093f\u0928\u094d\u0928 \u0905\u0930\u0942 \u092a\u0930\u093f\u091a\u092f \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u0947\u0928 \u0964\n\n\u0924\u094d\u092f\u0938\u094b \u0924 \u0938\u092c\u0948 \u0918\u0930\u0947\u0932\u0941 \u0939\u093e\u0924\u094d\u0924\u0940\u0915\u094b \u0928\u093e\u092e\u0915\u0930\u0923 \u0939\u0941\u0928\u0947 \u0917\u0930\u094d\u091b \u0964 \u092a\u0939\u093f\u0932\u093e \u0930\u093e\u091c\u0926\u0930\u092c\u093e\u0930\u092c\u093e\u091f\u0948 \u0928\u093e\u092e \u0930\u093e\u0916\u094d\u0928\u0947 \u091a\u0932\u0928 \u0925\u093f\u092f\u094b \u0964 \u0968\u0966\u096c\u0969 \u092a\u091b\u093f \u092f\u094b \u0939\u091f\u094d\u092f\u094b \u0964 \u0918\u0930\u0947\u0932\u0941 \u091b\u093e\u0935\u093e \u091c\u0928\u094d\u092e\u093f\u090f\u0915\u094b \u090f\u0915\u2013\u0926\u0941\u0908 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0924\u093e\u0932\u093f\u092e \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u2018\u0939\u093f\u0928\u094d\u0926\u0941 \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u2019 \u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u093e\u092e\u0915\u0930\u0923 \u0939\u0941\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0938\u0939\u093e\u092f\u0915 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0905\u0927\u093f\u0915\u0943\u0924 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u092e\u0902\u0938\u093f\u0930 \u0967\u096d, \u0968\u0966\u096d\u096d \u0967\u0966:\u096b\u096a","title":"\u2018\u0930\u094b\u0928\u093e\u0932\u094d\u0921\u094b\u2019 \u0915\u094b \u2018\u0930\u094b\u092e\u093e\u0928\u094d\u0938\u2019 \u0932\u0947 \u0925\u092a\u093f\u092f\u094b \u091b\u093e\u0935\u093e","url":"http://ekantipur.com/sports/2020/12/02/160688043345458028.html","video":[]}
