{"date":"Wed, 19 Jul 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436.jpg","keywords":["\u0915\u0937","\u091c\u0932\u0938\u0924\u0930","\u091b","\u0924\u0925","\u092a\u0928","\u0938\u091e\u091a\u0932\u0928","\u0938\u0935\u0930","\u092c\u0920\u0915\u0932","\u0928\u0930\u0923\u092f","\u0938\u0939\u092d\u0917","\u0907\u091f\u0932\u092e","\u0917\u0930\u0915","\u092e\u0939\u0915\u0932\u092e","\u0906\u0935\u0917\u092e\u0928","\u0939\u0928","\u092d\u090f\u0915","\u0920\u0932","\u0918\u091f\u092f"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u093e\u0909\u0928 \u096d \u0917\u0924\u0947 \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u0907\u091f\u093e\u0932\u0940\u0915\u094b \u092d\u094d\u0930\u092e\u0923 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092c\u0941\u0927\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0935\u093e\u0938 \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u093e \u092c\u0938\u0947\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0902\u0918\u0915\u094b \u0916\u093e\u0928\u0940 \u0924\u0925\u093e \u0915\u0943\u0937\u093f \u0938\u0902\u0917\u0920\u0928\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f \u0907\u091f\u093e\u0932\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0939\u0941\u0928\u0947 \u092f\u0941\u0928\u093e\u0907\u091f\u0947\u0921 \u0928\u0947\u0938\u0928\u094d\u0938 \u092b\u0941\u0921 \u0938\u093f\u0938\u094d\u091f\u092e \u0938\u092e\u093f\u091f-\u0968\u0966\u0968\u0969 \u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u092d\u090f\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0915\u0940 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0930 \u0924\u0925\u093e \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u0947\u0916\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964\u2018\u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0902\u0918\u0915\u094b \u0916\u093e\u0928\u0940 \u0924\u0925\u093e \u0915\u0943\u0937\u093f \u0938\u0902\u0917\u0920\u0928\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f \u0907\u091f\u093e\u0932\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0939\u0941\u0928\u0947 \u092f\u0941\u0928\u093e\u0907\u091f\u0947\u0921 \u0928\u0947\u0938\u0928\u094d\u0938 \u092b\u0941\u0921 \u0938\u093f\u0938\u094d\u091f\u092e \u0968\u0966\u0968\u0969 \u0938\u094d\u091f\u094b\u0915\u093f\u0919 \u092e\u0941\u092d\u092e\u0947\u0923\u094d\u091f\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928 \u0938\u092e\u094d\u092e\u093e\u0928\u0928\u0940\u092f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u092d\u094d\u0930\u092e\u0923 \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092f\u0938\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u092e\u0923\u094d\u0921\u0932\u092e\u093e \u092e\u093e\u0928\u094d\u092f \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u092a\u0936\u0941\u092a\u0902\u0915\u094d\u0937\u0940 \u0935\u093f\u0915\u093e\u0938\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u092e\u0947\u0924\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0930\u0939\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092d\u090f\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d \u0964 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u091c\u0941\u0932\u093e\u0908 \u0968\u096a,\u0968\u096b \u0930 \u0968\u096c \u092e\u093e \u0907\u091f\u093e\u0932\u0940\u092e\u093e \u0939\u0941\u0901\u0926\u0948\u091b \u0964\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0915\u092e\u094d\u092a\u0928\u0940 \u0926\u0930\u094d\u0924\u093e \u0930 \u092a\u0941\u0901\u091c\u0940\u0935\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u094d\u0926\u093e \u0932\u093e\u0917\u094d\u0928\u0947 \u0936\u0941\u0932\u094d\u0915 \u0924\u0925\u093e \u0926\u0938\u094d\u0924\u0941\u0930 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u091b\u0941\u091f \u0924\u0925\u093e \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0939\u093f\u0926 \u0917\u0902\u0917\u093e\u0932\u093e\u0932 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0939\u0943\u0926\u092f \u0930\u094b\u0917 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u0938\u091e\u094d\u091a\u093e\u0932\u0915 \u0938\u092e\u093f\u0924\u093f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0921\u093e.\n\u0930\u0935\u093f \u092e\u0932\u094d\u0932\u0932\u093e\u0908 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0936\u094d\u0930\u093e\u0935\u0923 \u0969, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0967\u096c","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901 \u2014 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u093e\u0909\u0928 \u096d \u0917\u0924\u0947 \u0917\u0924\u0947\u0926\u0947\u0916\u093f \u0907\u091f\u093e\u0932\u0940\u0915\u094b \u092d\u094d\u0930\u092e\u0923 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092c\u0941\u0927\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0940 \u0928\u093f\u0935\u093e\u0938 \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u093e \u092c\u0938\u0947\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0902\u0918\u0915\u094b \u0916\u093e\u0928\u0940 \u0924\u0925\u093e \u0915\u0943\u0937\u093f \u0938\u0902\u0917\u0920\u0928\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f \u0907\u091f\u093e\u0932\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0939\u0941\u0928\u0947 \u092f\u0941\u0928\u093e\u0907\u091f\u0947\u0921 \u0928\u0947\u0938\u0928\u094d\u0938 \u092b\u0941\u0921 \u0938\u093f\u0938\u094d\u091f\u092e \u0938\u092e\u093f\u091f-\u0968\u0966\u0968\u0969 \u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u093f\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u092d\u090f\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0915\u0940 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0930 \u0924\u0925\u093e \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u0947\u0916\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964\n\n\u2018\u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0902\u0918\u0915\u094b \u0916\u093e\u0928\u0940 \u0924\u0925\u093e \u0915\u0943\u0937\u093f \u0938\u0902\u0917\u0920\u0928\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u093e\u0932\u092f \u0907\u091f\u093e\u0932\u0940\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0939\u0941\u0928\u0947 \u092f\u0941\u0928\u093e\u0907\u091f\u0947\u0921 \u0928\u0947\u0938\u0928\u094d\u0938 \u092b\u0941\u0921 \u0938\u093f\u0938\u094d\u091f\u092e \u0968\u0966\u0968\u0969 \u0938\u094d\u091f\u094b\u0915\u093f\u0919 \u092e\u0941\u092d\u092e\u0947\u0923\u094d\u091f\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928 \u0938\u092e\u094d\u092e\u093e\u0928\u0928\u0940\u092f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u092d\u094d\u0930\u092e\u0923 \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092f\u0938\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u092e\u0923\u094d\u0921\u0932\u092e\u093e \u092e\u093e\u0928\u094d\u092f \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u092a\u0936\u0941\u092a\u0902\u0915\u094d\u0937\u0940 \u0935\u093f\u0915\u093e\u0938\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u092e\u0947\u0924\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0930\u0939\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092d\u090f\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d \u0964 \u0938\u092e\u094d\u092e\u0947\u0932\u0928 \u091c\u0941\u0932\u093e\u0908 \u0968\u096a,\u0968\u096b \u0930 \u0968\u096c \u092e\u093e \u0907\u091f\u093e\u0932\u0940\u092e\u093e \u0939\u0941\u0901\u0926\u0948\u091b \u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0915\u092e\u094d\u092a\u0928\u0940 \u0926\u0930\u094d\u0924\u093e \u0930 \u092a\u0941\u0901\u091c\u0940\u0935\u0943\u0926\u094d\u0927\u093f \u0917\u0930\u094d\u0926\u093e \u0932\u093e\u0917\u094d\u0928\u0947 \u0936\u0941\u0932\u094d\u0915 \u0924\u0925\u093e \u0926\u0938\u094d\u0924\u0941\u0930 \u0924\u094d\u092f\u0938\u0932\u093e\u0908 \u091b\u0941\u091f \u0924\u0925\u093e \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u0942\u091a\u0928\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0939\u093f\u0926 \u0917\u0902\u0917\u093e\u0932\u093e\u0932 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0939\u0943\u0926\u092f \u0930\u094b\u0917 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0915\u094b \u0938\u091e\u094d\u091a\u093e\u0932\u0915 \u0938\u092e\u093f\u0924\u093f \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u0921\u093e. \u0930\u0935\u093f \u092e\u0932\u094d\u0932\u0932\u093e\u0908 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0936\u094d\u0930\u093e\u0935\u0923 \u0969, \u0968\u0966\u096e\u0966 \u0967\u0966:\u0967\u096c","title":"\u092e\u0939\u093e\u0915\u093e\u0932\u0940\u092e\u093e \u0918\u091f\u094d\u092f\u094b \u091c\u0932\u0938\u094d\u0924\u0930, \u0920\u0942\u0932\u093e \u0938\u0935\u093e\u0930\u0940 \u0906\u0935\u093e\u0917\u092e\u0928 \u092a\u0941\u0928: \u0938\u091e\u094d\u091a\u093e\u0932\u0928","url":"http://ekantipur.com/pradesh-7/2023/07/19/168974125760082713.html","video":[]}
