{"date":"Mon, 08 May 2023 00:00:00 GMT","img_url":"https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2018/default/default-21122017081643-1512018082436.jpg","keywords":["\u0938\u0935\u0927","\u0930\u091c\u0926\u0924","\u0938\u0939\u092f\u0917\u092c\u091f","\u092a\u0928","\u0924\u0930\u0915\u0930","\u0932\u0917","\u092d\u090f\u0915","\u0915\u0938\u0928\u0932\u0908","\u0905\u092e\u0930\u0915","\u091b","\u0938\u091a\u0907","\u0938\u0939\u092f\u0917","\u0917\u0930\u0928","\u0916\u0924"],"summary":"\u0915\u0948\u0932\u093e\u0932\u0940 \u2014 \u0917\u094b\u0926\u093e\u0935\u0930\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096e \u0915\u0940 \u092e\u093e\u0932\u092e\u0924\u0940 \u0926\u0947\u0935\u0940 \u091a\u094c\u0927\u0930\u0940\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0928 \u0930\u093e\u091c\u0926\u0942\u0924 \u0921\u093f\u0928 \u0906\u0930 \u0925\u092e\u094d\u092a\u094d\u0938\u0928\u092a\u094d\u0930\u0924\u093f \u0905\u092d\u093e\u0930 \u092a\u094d\u0930\u0915\u091f \u0917\u0930\u094d\u0926\u0948 \u092d\u0928\u093f\u0928\u094d, \u2018\u0906\u091c \u092e\u0947\u0930\u094b \u0918\u0930 \u0916\u0930\u094d\u091a \u091a\u0932\u093e\u0909\u0928 \u0939\u091c\u0941\u0930\u0915\u094b \u0938\u0939\u092f\u094b\u0917 \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0938\u093e\u0935\u093f\u0924 \u092d\u090f\u0915\u094b \u091b \u0964\u2019\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0939\u092f\u094b\u0917 \u0928\u093f\u092f\u094b\u0917 \u092f\u0942\u090f\u0938\u090f\u0921\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0909\u0928\u0932\u0947 \u0906\u092b\u0928\u094b \u0916\u0947\u0924 \u0938\u093f\u0945\u091a\u093e\u0907 \u0917\u0930\u094d\u0928 \u092a\u093e\u090f\u0915\u093e\u0932\u0947 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0937\u092e \u092d\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0928 \u0930\u093e\u091c\u0926\u0942\u0924 \u0925\u092e\u094d\u092a\u094d\u0938\u0928\u0938\u092e\u0915\u094d\u0937 \u0930\u093e\u0916\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u092f\u0938\u0905\u0918\u093f \u0938\u093f\u0945\u091a\u093e\u0907\u0915\u094b \u0938\u0941\u0935\u093f\u0927\u093e \u0928\u092a\u093e\u090f\u0930 \u0909\u0928\u0932\u0947 \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0917\u0930\u094d\u0928 \u092a\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u0928\u094d \u0964\u2018\u0915\u0930\u0947\u0938\u093e\u092c\u093e\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0947\u0924 \u0928\u0932\u092c\u093e\u091f \u092a\u093e\u0928\u0940 \u092c\u094b\u0915\u0947\u0930 \u0938\u093f\u0945\u091a\u093e\u0907 \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u094d\u0926\u0925\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092f\u0942\u0938\u090f\u0921\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0938\u094d\u092f\u093e\u0932\u094b \u091f\u094d\u092f\u0941\u092c\u0935\u0947\u0932 \u092a\u094d\u0930\u0923\u093e\u0932\u0940\u092c\u093e\u091f \u0916\u0947\u0924 \u0938\u093f\u0945\u091a\u093e\u0907\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u093e\u0928\u0940 \u092a\u0941\u0917\u094d\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0915\u0940 \u091b\u0941 \u0964\u2019\u0909\u0928\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u096b \u0915\u0920\u094d\u0920\u093e \u091c\u0917\u094d\u0917\u093e\u092e\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u0940 \u091b\u093f\u0928\u094d \u0964 \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940\u092c\u093e\u091f \u0918\u0930 \u0916\u0930\u094d\u091a \u091a\u0932\u093f\u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u0924\u0930 \u0905\u0928\u094d\u092f \u0935\u0938\u094d\u0924\u0941\u0915\u094b \u092d\u093e\u0909 \u092c\u0922\u0947 \u092a\u0928\u093f \u0924\u0930\u0915\u093e\u0930\u0940\u0915\u094b \u0928\u092c\u0922\u0947\u0915\u094b\u092e\u093e \u092d\u0928\u0947 \u0909\u0928\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u091b \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u0939\u0930\u0947\u0915 \u0935\u0938\u094d\u0924\u0941\u0915\u094b \u092d\u093e\u0909 \u092c\u0922\u0947\u0915\u094b \u091b,\u2019 \u092e\u093e\u0932\u092e\u0924\u0940\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u0930\u0915\u093e\u0930\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0915 \u0915\u093f\u0938\u093e\u0928\u0915\u094b \u0924\u0930\u0915\u093e\u0930\u0940\u0915\u094b \u092d\u093e\u0909 \u092c\u0922\u0947\u0915\u094b \u091b\u0948\u0928 \u0964 \u0915\u094b\u092d\u093f\u0921\u092a\u091b\u093f \u092a\u0928\u093f \u0924\u0930\u0915\u093e\u0930\u0940\u0915\u094b \u0926\u0930\u092d\u093e\u0909 \u0909\u0938\u094d\u0924\u0948 \u091b \u0964\u2019 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e\u0932\u0947 \u092d\u0928\u0947 \u092c\u093f\u091a\u094c\u0932\u093f\u092f\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0924\u0930\u0915\u093e\u0930\u0940 \u092e\u0939\u0901\u0917\u094b\u092e\u093e \u0915\u093f\u0928\u094d\u0928\u0941 \u092a\u0930\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\u092e\u093e\u0932\u092e\u0924\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u094b\u0907\u0928, \u091c\u092f \u0926\u0941\u0930\u094d\u0917\u0947 \u0915\u093f\u0938\u093e\u0928 \u0938\u092e\u0942\u0939\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u0967\u0969 \u0915\u093f\u0938\u093e\u0928\u0932\u0947 \u0938\u092e\u0947\u0924 \u091f\u094d\u092f\u0941\u092c\u0935\u0947\u0932 \u091c\u0921\u093e\u0928\u092a\u091b\u093f \u0906\u092b\u0928\u094b \u0906\u092e\u094d\u0926\u093e\u0928\u0940\u0915\u094b \u0938\u094d\u0930\u094b\u0924\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0942\u090f\u0938\u090f\u0921\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u093f\u0938\u093e\u0928 \u0938\u092e\u0942\u0939\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0915 \u0932\u093e\u0916\u0915\u094b \u0932\u093e\u0917\u0924\u092e\u093e \u090f\u0915 \u0925\u093e\u0928 \u0938\u094d\u092f\u093e\u0932\u094b \u091f\u094d\u092f\u0941\u092c\u0935\u0947\u0932 \u0916\u0930\u093f\u0926 \u0917\u0930\u0947\u0930 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u0915\u092e \u091c\u0917\u094d\u0917\u093e \u092d\u090f\u0915\u094b\u0932\u0947 \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u0917\u0924 \u092c\u093e\u0932\u0940\u0915\u094b \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u0932\u0947 \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0938\u0902\u0915\u091f \u092d\u094b\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u093f\u0945\u091a\u093e\u0907\u0915\u094b \u0938\u0941\u0935\u093f\u0927\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u0924\u0930\u0915\u093e\u0930\u0940 \u092c\u093e\u0932\u0940 \u0932\u0917\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0938\u093e\u0928\u094b \u0932\u0917\u093e\u0928\u0940\u092e\u093e \u092a\u0928\u093f \u0915\u093f\u0938\u093e\u0928 \u092c\u0922\u0940 \u0932\u093e\u092d\u0928\u094d\u0935\u093f\u0924 \u092d\u090f\u0915\u094b \u092a\u093e\u0909\u0901\u0926\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0928 \u0930\u093e\u091c\u0926\u0942\u0924\u0932\u0947 \u0916\u0941\u0938\u0940 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947 \u0964 \u0930\u093e\u091c\u0926\u0942\u0924 \u0925\u092e\u094d\u092a\u094d\u0938\u0928 \u092f\u094b \u0938\u093e\u0924\u093e \u092f\u0942\u090f\u0938\u090f\u0921\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u0905\u0928\u0941\u0917\u092e\u0928 \u0917\u0930\u094d\u0928 \u0938\u0941\u0926\u0942\u0930\u092a\u0936\u094d\u091a\u093f\u092e \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0915\u0948\u0932\u093e\u0932\u0940\u092e\u093e \u092f\u0942\u090f\u0938\u090f\u0921 \u0915\u093f\u0938\u093e\u0928 \u091f\u0941 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u092e\u093e\u0927\u094d\u092f\u092e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u094d\u092f\u093e\u0932\u094b \u091f\u094d\u092f\u0941\u092c\u0935\u0947\u0932 \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u0947\u0930 \u0938\u093f\u0945\u091a\u093e\u0907 \u0938\u0941\u0935\u093f\u0927\u093e\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930 \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0938\u094d\u0925\u093f\u0924 \u092f\u0942\u090f\u0938\u090f\u0921\u0915\u0940 \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0947\u092a\u093f\u0921\u0947 \u0915\u0947\u092d\u093e\u0928\u094d\u0936\u093e\u0921\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u091c\u0926\u0942\u0924 \u0921\u093f\u0928 \u0925\u092e\u094d\u092a\u0938\u0928\u0932\u0947 \u092f\u0942\u090f\u0938\u090f\u0921\u0932\u0947 \u0915\u0948\u0932\u093e\u0932\u0940\u0915\u094b \u0917\u094c\u0930\u0940\u0917\u0902\u0917\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0938\u093f\u0938\u093e \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u092e\u093e\u0930\u094d\u092b\u0924 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0915\u0943\u0937\u093f \u0914\u091c\u093e\u0930\u092e\u093e \u0938\u0939\u092f\u094b\u0917 \u092a\u093e\u090f\u0915\u093e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u092e\u0947\u0924 \u092d\u0947\u091f\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u0942\u090f\u0938\u090f\u0921\u0915\u094b \u0938\u0939\u092f\u094b\u0917 \u0930\u0939\u0947\u0915\u094b \u0938\u093f\u0938\u093e \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u092e\u093e\u0927\u094d\u092f\u092e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0909\u092a\u0932\u092c\u094d\u0927 \u0915\u0943\u0937\u093f \u092f\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092c\u093e\u091f \u0915\u093f\u0938\u093e\u0928\u0932\u0947 \u092a\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u0938\u0941\u0935\u093f\u0927\u093e\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0930\u093e\u091c\u0926\u0942\u0924 \u0925\u092e\u094d\u092a\u094d\u0938\u0928\u0932\u0947 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u094b\u0927\u092a\u0941\u091b \u0917\u0930\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0932\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096b, \u0968\u0966\u096e\u0966 \u0968\u0966:\u0968\u096b","text":"\u0915\u0948\u0932\u093e\u0932\u0940 \u2014 \u0917\u094b\u0926\u093e\u0935\u0930\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u096e \u0915\u0940 \u092e\u093e\u0932\u092e\u0924\u0940 \u0926\u0947\u0935\u0940 \u091a\u094c\u0927\u0930\u0940\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u0928 \u0930\u093e\u091c\u0926\u0942\u0924 \u0921\u093f\u0928 \u0906\u0930 \u0925\u092e\u094d\u092a\u094d\u0938\u0928\u092a\u094d\u0930\u0924\u093f \u0905\u092d\u093e\u0930 \u092a\u094d\u0930\u0915\u091f \u0917\u0930\u094d\u0926\u0948 \u092d\u0928\u093f\u0928\u094d, \u2018\u0906\u091c \u092e\u0947\u0930\u094b \u0918\u0930 \u0916\u0930\u094d\u091a \u091a\u0932\u093e\u0909\u0928 \u0939\u091c\u0941\u0930\u0915\u094b \u0938\u0939\u092f\u094b\u0917 \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0938\u093e\u0935\u093f\u0924 \u092d\u090f\u0915\u094b \u091b \u0964\u2019\n\n\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0939\u092f\u094b\u0917 \u0928\u093f\u092f\u094b\u0917 \u092f\u0942\u090f\u0938\u090f\u0921\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0909\u0928\u0932\u0947 \u0906\u092b\u0928\u094b \u0916\u0947\u0924 \u0938\u093f\u0945\u091a\u093e\u0907 \u0917\u0930\u094d\u0928 \u092a\u093e\u090f\u0915\u093e\u0932\u0947 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0937\u092e \u092d\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u0928 \u0930\u093e\u091c\u0926\u0942\u0924 \u0925\u092e\u094d\u092a\u094d\u0938\u0928\u0938\u092e\u0915\u094d\u0937 \u0930\u093e\u0916\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0964 \u092f\u0938\u0905\u0918\u093f \u0938\u093f\u0945\u091a\u093e\u0907\u0915\u094b \u0938\u0941\u0935\u093f\u0927\u093e \u0928\u092a\u093e\u090f\u0930 \u0909\u0928\u0932\u0947 \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0917\u0930\u094d\u0928 \u092a\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u0928\u094d \u0964\n\n\u2018\u0915\u0930\u0947\u0938\u093e\u092c\u093e\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0947\u0924 \u0928\u0932\u092c\u093e\u091f \u092a\u093e\u0928\u0940 \u092c\u094b\u0915\u0947\u0930 \u0938\u093f\u0945\u091a\u093e\u0907 \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u094d\u0926\u0925\u094d\u092f\u094b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u092f\u0942\u0938\u090f\u0921\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u092e\u093e \u0938\u094d\u092f\u093e\u0932\u094b \u091f\u094d\u092f\u0941\u092c\u0935\u0947\u0932 \u092a\u094d\u0930\u0923\u093e\u0932\u0940\u092c\u093e\u091f \u0916\u0947\u0924 \u0938\u093f\u0945\u091a\u093e\u0907\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u093e\u0928\u0940 \u092a\u0941\u0917\u094d\u0928\u0947 \u092d\u090f\u092a\u091b\u093f \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0930\u0942\u092a\u092e\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0915\u0940 \u091b\u0941 \u0964\u2019\n\n\n\n\u0909\u0928\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u096b \u0915\u0920\u094d\u0920\u093e \u091c\u0917\u094d\u0917\u093e\u092e\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u0940 \u091b\u093f\u0928\u094d \u0964 \u0924\u0930\u0915\u093e\u0930\u0940 \u0916\u0947\u0924\u0940\u092c\u093e\u091f \u0918\u0930 \u0916\u0930\u094d\u091a \u091a\u0932\u093f\u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964 \u0924\u0930 \u0905\u0928\u094d\u092f \u0935\u0938\u094d\u0924\u0941\u0915\u094b \u092d\u093e\u0909 \u092c\u0922\u0947 \u092a\u0928\u093f \u0924\u0930\u0915\u093e\u0930\u0940\u0915\u094b \u0928\u092c\u0922\u0947\u0915\u094b\u092e\u093e \u092d\u0928\u0947 \u0909\u0928\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u091b \u0964 \u2018\u0905\u0939\u093f\u0932\u0947 \u0939\u0930\u0947\u0915 \u0935\u0938\u094d\u0924\u0941\u0915\u094b \u092d\u093e\u0909 \u092c\u0922\u0947\u0915\u094b \u091b,\u2019 \u092e\u093e\u0932\u092e\u0924\u0940\u0932\u0947 \u092d\u0928\u093f\u0928\u094d, \u2018\u0924\u0930\u0915\u093e\u0930\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0915 \u0915\u093f\u0938\u093e\u0928\u0915\u094b \u0924\u0930\u0915\u093e\u0930\u0940\u0915\u094b \u092d\u093e\u0909 \u092c\u0922\u0947\u0915\u094b \u091b\u0948\u0928 \u0964 \u0915\u094b\u092d\u093f\u0921\u092a\u091b\u093f \u092a\u0928\u093f \u0924\u0930\u0915\u093e\u0930\u0940\u0915\u094b \u0926\u0930\u092d\u093e\u0909 \u0909\u0938\u094d\u0924\u0948 \u091b \u0964\u2019 \u0909\u092a\u092d\u094b\u0915\u094d\u0924\u093e\u0932\u0947 \u092d\u0928\u0947 \u092c\u093f\u091a\u094c\u0932\u093f\u092f\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0924\u0930\u0915\u093e\u0930\u0940 \u092e\u0939\u0901\u0917\u094b\u092e\u093e \u0915\u093f\u0928\u094d\u0928\u0941 \u092a\u0930\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b \u0964\n\n\u092e\u093e\u0932\u092e\u0924\u0940 \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u094b\u0907\u0928, \u091c\u092f \u0926\u0941\u0930\u094d\u0917\u0947 \u0915\u093f\u0938\u093e\u0928 \u0938\u092e\u0942\u0939\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u0967\u0969 \u0915\u093f\u0938\u093e\u0928\u0932\u0947 \u0938\u092e\u0947\u0924 \u091f\u094d\u092f\u0941\u092c\u0935\u0947\u0932 \u091c\u0921\u093e\u0928\u092a\u091b\u093f \u0906\u092b\u0928\u094b \u0906\u092e\u094d\u0926\u093e\u0928\u0940\u0915\u094b \u0938\u094d\u0930\u094b\u0924\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u092f\u0942\u090f\u0938\u090f\u0921\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u093f\u0938\u093e\u0928 \u0938\u092e\u0942\u0939\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u0915 \u0932\u093e\u0916\u0915\u094b \u0932\u093e\u0917\u0924\u092e\u093e \u090f\u0915 \u0925\u093e\u0928 \u0938\u094d\u092f\u093e\u0932\u094b \u091f\u094d\u092f\u0941\u092c\u0935\u0947\u0932 \u0916\u0930\u093f\u0926 \u0917\u0930\u0947\u0930 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0915\u092e \u091c\u0917\u094d\u0917\u093e \u092d\u090f\u0915\u094b\u0932\u0947 \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u0917\u0924 \u092c\u093e\u0932\u0940\u0915\u094b \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u0932\u0947 \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928 \u0938\u0902\u0915\u091f \u092d\u094b\u0917\u093f\u0930\u0939\u0947\u0915\u093e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u093f\u0945\u091a\u093e\u0907\u0915\u094b \u0938\u0941\u0935\u093f\u0927\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u0924\u0930\u0915\u093e\u0930\u0940 \u092c\u093e\u0932\u0940 \u0932\u0917\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0938\u093e\u0928\u094b \u0932\u0917\u093e\u0928\u0940\u092e\u093e \u092a\u0928\u093f \u0915\u093f\u0938\u093e\u0928 \u092c\u0922\u0940 \u0932\u093e\u092d\u0928\u094d\u0935\u093f\u0924 \u092d\u090f\u0915\u094b \u092a\u093e\u0909\u0901\u0926\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u0928 \u0930\u093e\u091c\u0926\u0942\u0924\u0932\u0947 \u0916\u0941\u0938\u0940 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947 \u0964 \u0930\u093e\u091c\u0926\u0942\u0924 \u0925\u092e\u094d\u092a\u094d\u0938\u0928 \u092f\u094b \u0938\u093e\u0924\u093e \u092f\u0942\u090f\u0938\u090f\u0921\u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u0905\u0928\u0941\u0917\u092e\u0928 \u0917\u0930\u094d\u0928 \u0938\u0941\u0926\u0942\u0930\u092a\u0936\u094d\u091a\u093f\u092e \u0906\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0915\u0948\u0932\u093e\u0932\u0940\u092e\u093e \u092f\u0942\u090f\u0938\u090f\u0921 \u0915\u093f\u0938\u093e\u0928 \u091f\u0941 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u092e\u093e\u0927\u094d\u092f\u092e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u094d\u092f\u093e\u0932\u094b \u091f\u094d\u092f\u0941\u092c\u0935\u0947\u0932 \u0935\u093f\u0924\u0930\u0923 \u0917\u0930\u0947\u0930 \u0938\u093f\u0945\u091a\u093e\u0907 \u0938\u0941\u0935\u093f\u0927\u093e\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0930\u0915\u093e\u0930 \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0938\u094d\u0925\u093f\u0924 \u092f\u0942\u090f\u0938\u090f\u0921\u0915\u0940 \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0947\u092a\u093f\u0921\u0947 \u0915\u0947\u092d\u093e\u0928\u094d\u0936\u093e\u0921\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d \u0964\n\n\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0930\u093e\u091c\u0926\u0942\u0924 \u0921\u093f\u0928 \u0925\u092e\u094d\u092a\u0938\u0928\u0932\u0947 \u092f\u0942\u090f\u0938\u090f\u0921\u0932\u0947 \u0915\u0948\u0932\u093e\u0932\u0940\u0915\u094b \u0917\u094c\u0930\u0940\u0917\u0902\u0917\u093e \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0938\u093f\u0938\u093e \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u092e\u093e\u0930\u094d\u092b\u0924 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0915\u0943\u0937\u093f \u0914\u091c\u093e\u0930\u092e\u093e \u0938\u0939\u092f\u094b\u0917 \u092a\u093e\u090f\u0915\u093e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u092e\u0947\u0924 \u092d\u0947\u091f\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u092f\u0942\u090f\u0938\u090f\u0921\u0915\u094b \u0938\u0939\u092f\u094b\u0917 \u0930\u0939\u0947\u0915\u094b \u0938\u093f\u0938\u093e \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0915\u093e \u092e\u093e\u0927\u094d\u092f\u092e \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0909\u092a\u0932\u092c\u094d\u0927 \u0915\u0943\u0937\u093f \u092f\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092c\u093e\u091f \u0915\u093f\u0938\u093e\u0928\u0932\u0947 \u092a\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u0938\u0941\u0935\u093f\u0927\u093e\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0930\u093e\u091c\u0926\u0942\u0924 \u0925\u092e\u094d\u092a\u094d\u0938\u0928\u0932\u0947 \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u094b\u0927\u092a\u0941\u091b \u0917\u0930\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0932\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 : \u0935\u0948\u0936\u093e\u0916 \u0968\u096b, \u0968\u0966\u096e\u0966 \u0968\u0966:\u0968\u096b","title":"\u0905\u092e\u0947\u0930\u093f\u0915\u0940 \u0938\u0939\u092f\u094b\u0917\u092c\u093e\u091f \u0915\u093f\u0938\u093e\u0928\u0932\u093e\u0908 \u0938\u093f\u0945\u091a\u093e\u0907 \u0938\u0941\u0935\u093f\u0927\u093e","url":"http://ekantipur.com/pradesh-4/2023/05/08/168355694748619135.html","video":[]}
