{"date":null,"img_url":"https://assets.kendrabindu.com//ads/newskarkahna-news519361_.jpeg","keywords":["\u0926\u0928","\u0939\u092f\u0938\u091f\u092f\u0917","\u0938\u0930","\u091a\u0932\u091a\u0924\u0930\u0915","\u092e\u092f\u0915","\u0930","\u091b","\u091b\u092f\u0915\u0928","\u0917\u0930\u0915","\u0928\u0930\u092e\u0923","\u0917\u0930\u0928","\u0928\u0930\u0926\u0936\u0915","\u0930\u0939\u0915"],"summary":"\u091a\u0932\u091a\u093f\u0924\u094d\u0930 \u2018\u0939\u094d\u092f\u093e\u0938\u091f\u094d\u092f\u093e\u0917 \u092e\u093e\u092f\u093e\u2019 (\u092e\u093e\u092f\u093e) \u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u092c\u0930\u094d\u0926\u093f\u092f\u093e\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b\u0964 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u0926\u093f\u0928 \u0915\u0947\u0939\u0940 \u0926\u0943\u0936\u094d\u092f\u0932\u093e\u0908 \u0916\u093f\u091a\u094d\u0926\u0948 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b\u0964\u0925\u094d\u0930\u093f\u0932\u0930 \u0935\u093f\u0927\u093e\u092e\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0939\u0941\u0928\u0947 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0915\u094b \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u0938\u0947\u0921\u094d\u092f\u0941\u0932 \u0967\u096a \u0926\u093f\u0928\u0915\u094b \u0924\u092f \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u092c\u0930\u094d\u0926\u093f\u092f\u093e\u0915\u0948 \u0906\u0938\u092a\u093e\u0938\u092e\u093e \u0917\u0930\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0924\u093e \u0905\u0928\u0941\u092a \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\u2018\u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0938\u0941\u0928\u094d\u0926\u0930\u0924\u093e\u0932\u093e\u0908 \u092a\u0930\u094d\u0926\u093e\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u0915\u094b\u0938\u093f\u0938 \u0939\u093e\u092e\u094d\u0930\u094b \u0930\u0939\u0928\u0947\u091b\u0964 \u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u092c\u0930\u094d\u0926\u093f\u092f\u093e\u0915\u094b \u0938\u0947\u091f\u0905\u092a \u092a\u093e\u0924\u094d\u0930\u0932\u093e\u0908 \u0938\u0941\u0939\u093e\u0909\u0901\u0926\u094b \u092a\u0928\u093f \u091b\u0964 \u092f\u0939\u093e\u0901 \u0926\u0941\u0908 \u0938\u093e\u0924\u093e \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u0947\u0921\u094d\u092f\u0941\u0932 \u0924\u092f \u0917\u0930\u0947\u0915\u093e \u091b\u094c\u0901\u2019,\u0905\u0928\u0941\u092a\u0932\u0947 \u092d\u0928\u0947\u0964\u092f\u0938\u0948 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u092e\u093e\u0930\u094d\u092b\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e \u0921\u0947\u092c\u094d\u092f\u0941 \u0917\u0930\u0947\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0930\u093e\u091c\u093f\u0935 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u0926\u093f\u0928\u0915\u094b \u0915\u093e\u092e \u0930\u093e\u092e\u094d\u0930\u094b \u092d\u090f\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u0938\u0947\u0921\u094d\u092f\u0941\u0932\u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u0948 \u0915\u093e\u092e \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b\u0964 \u0925\u094d\u0930\u093f\u0932\u0930\u092e\u093e \u092e\u0928\u094b\u0930\u091e\u094d\u091c\u0915 \u091a\u0932\u091a\u093f\u0924\u094d\u0930 \u0924\u092f\u093e\u0930 \u0939\u0941\u0928\u0947\u091b\u0964 \u0939\u093e\u092e\u0940 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924\u0940\u0938\u0901\u0917\u0948 \u0905\u0928\u094d\u092f \u0935\u093f\u0937\u092f\u092e\u093e \u0927\u094d\u092f\u093e\u0928 \u0926\u093f\u0908\u0930\u0939\u0947\u0915\u093e \u091b\u094c\u0901\u2019, \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092d\u0928\u0947\u0964\u091a\u0932\u091a\u093f\u0924\u094d\u0930\u092e\u093e \u0928\u092e\u094d\u0930\u0924\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0938\u093e\u0930\u0942\u0915 \u0924\u093e\u092e\u094d\u0930\u093e\u0915\u093e\u0930, \u0930\u094b\u092f \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0928\u093f\u0915\u093f\u0924\u093e \u0906\u091a\u093e\u0930\u094d\u092f, \u0915\u0947\u0928\u093f\u092a\u093e \u0938\u093f\u0902\u0939, \u0938\u0941\u0926\u093e\u092e \u0938\u093f\u0915\u0947 \u0932\u0917\u093e\u092f\u0924\u0915\u094b \u0905\u092d\u093f\u0928\u092f \u0930\u0939\u0947\u0915\u094b \u091b\u0964 \u092f\u0938\u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0968\u0966 \u0926\u093f\u0928 \u0930 \u0927\u0930\u093e\u0928\u092e\u093e \u096b \u0926\u093f\u0928 \u0938\u092e\u0947\u0924 \u0917\u0930\u093f\u0928\u0947\u091b\u0964\u0936\u0930\u094d\u092e\u093f\u0932\u093e \u0925\u093e\u092a\u093e\u0915\u094b \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0930\u0939\u0947\u0915\u094b \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0915\u094b \u0915\u0925\u093e \u092e\u093e\u092f\u093e\u092e\u0948 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u091b \u0964 \u092f\u0938\u092e\u093e \u0936\u093f\u0930\u094d\u0937 \u092d\u0942\u092e\u093f\u0915\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0917\u0930\u0947\u0915\u0940 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u090f\u0930\u093f\u092f\u0932 \u092f\u094b\u0917\u093e \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0915\u0915\u094b \u091a\u0930\u093f\u0924\u094d\u0930 \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923\u0938\u092e\u0947\u0924 \u0932\u093f\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u0932\u093e\u0915\u093e\u0930\u092e\u093e \u091a\u0930\u093f\u0924\u094d\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u092f\u0924\u094d\u0924\u093f\u0915\u0948 \u092e\u0947\u0939\u0928\u0924 \u0917\u0930\u094d\u0928\u0947\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0928\u093f\u0915\u0948 \u0915\u092e \u091b\u0964\u2018\u091a\u0930\u093f\u0924\u094d\u0930\u0932\u093e\u0908 \u091c\u0940\u0935\u0928\u094d\u0924 \u092c\u0928\u093e\u0909\u0928 \u0938\u092e\u092f \u0926\u093f\u090f\u0915\u0940 \u0939\u0941\u0901\u0964 \u092a\u0930\u094d\u0926\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0926\u093e \u092b\u093f\u0915\u094d\u0915\u093e \u0928\u0926\u0947\u0916\u093f\u092f\u094b\u0938\u094d \u092d\u0928\u094d\u0928\u0947 \u092e\u0947\u0930\u094b \u092a\u094d\u0930\u092f\u093e\u0936 \u0939\u0930\u0947\u0915 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u092e\u093e \u0930\u0939\u0928\u094d\u091b\u0964 \u092f\u094b \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0932\u093e\u0908 \u0932\u093f\u090f\u0930 \u0928\u093f\u0915\u0948 \u0909\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u091b\u0941\u0964 \u0915\u0947\u0939\u0940 \u0928\u092f\u093e\u0901 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0926\u0948\u091b\u094c\u0901\u2019,\u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0928\u092e\u094d\u0930\u0924\u093e\u0932\u0947 \u092d\u0928\u093f\u0928\u094d\u0964 \u0930\u0947 \u092d\u0947\u0928\u094d\u091a\u0930\u094d\u0938 \u092a\u094d\u0930\u093e\u0907\u092d\u0947\u091f \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0915\u094b \u092c\u094d\u092f\u093e\u0928\u0930\u092e\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u092e\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0917\u0941\u0930\u0941\u0919 \u0930 \u0906\u0936\u0941\u0924\u094b\u0937 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0915\u094b \u0932\u0947\u0916\u0928, \u0909\u091c\u094d\u0935\u0932 \u091c\u094b\u0936\u0940\u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928, \u0930\u0947\u0932\u093f\u091c\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0915\u094b \u0915\u0932\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928,\u0915\u0943\u0924\u093f \u091c\u094b\u0936\u0940\u0915\u094b \u0936\u0943\u0902\u0917\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u091b\u0964 \u092f\u0938\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0924\u093e\u092e\u093e \u0905\u0928\u0941\u092a \u092a\u094c\u0921\u0947\u0932,\u0915\u093e\u0938\u094d\u091f\u093f\u0919 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915\u092e\u093e \u0905\u0930\u094d\u091c\u0941\u0928 \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947, \u092a\u094d\u0930\u094b\u0921\u0915\u094d\u0938\u0928 \u092e\u094d\u092f\u093e\u0928\u0947\u091c\u0930\u092e\u093e \u0905\u0930\u0941\u0923 \u0930\u0947\u0917\u094d\u092e\u0940 \u0930 \u0926\u0940\u0932\u093f\u092a \u092a\u0928\u094d\u0924 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964","text":"\u091a\u0932\u091a\u093f\u0924\u094d\u0930 \u2018\u0939\u094d\u092f\u093e\u0938\u091f\u094d\u092f\u093e\u0917 \u092e\u093e\u092f\u093e\u2019 (\u092e\u093e\u092f\u093e) \u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u092c\u0930\u094d\u0926\u093f\u092f\u093e\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b\u0964 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0928\u093f\u0915\u0941\u091e\u094d\u091c\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u0926\u093f\u0928 \u0915\u0947\u0939\u0940 \u0926\u0943\u0936\u094d\u092f\u0932\u093e\u0908 \u0916\u093f\u091a\u094d\u0926\u0948 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b\u0964\n\n\u0925\u094d\u0930\u093f\u0932\u0930 \u0935\u093f\u0927\u093e\u092e\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0939\u0941\u0928\u0947 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0915\u094b \u092c\u0930\u094d\u0926\u093f\u092f\u093e \u0938\u0947\u0921\u094d\u092f\u0941\u0932 \u0967\u096a \u0926\u093f\u0928\u0915\u094b \u0924\u092f \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u092c\u0930\u094d\u0926\u093f\u092f\u093e\u0915\u0948 \u0906\u0938\u092a\u093e\u0938\u092e\u093e \u0917\u0930\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0924\u093e \u0905\u0928\u0941\u092a \u092a\u094c\u0921\u0947\u0932\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\n\n\u2018\u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0938\u0941\u0928\u094d\u0926\u0930\u0924\u093e\u0932\u093e\u0908 \u092a\u0930\u094d\u0926\u093e\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u0915\u094b\u0938\u093f\u0938 \u0939\u093e\u092e\u094d\u0930\u094b \u0930\u0939\u0928\u0947\u091b\u0964 \u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u092c\u0930\u094d\u0926\u093f\u092f\u093e\u0915\u094b \u0938\u0947\u091f\u0905\u092a \u092a\u093e\u0924\u094d\u0930\u0932\u093e\u0908 \u0938\u0941\u0939\u093e\u0909\u0901\u0926\u094b \u092a\u0928\u093f \u091b\u0964 \u092f\u0939\u093e\u0901 \u0926\u0941\u0908 \u0938\u093e\u0924\u093e \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u0947\u0921\u094d\u092f\u0941\u0932 \u0924\u092f \u0917\u0930\u0947\u0915\u093e \u091b\u094c\u0901\u2019,\u0905\u0928\u0941\u092a\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u092f\u0938\u0948 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u092e\u093e\u0930\u094d\u092b\u0924 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e \u0921\u0947\u092c\u094d\u092f\u0941 \u0917\u0930\u0947\u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0930\u093e\u091c\u093f\u0935 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u0926\u093f\u0928\u0915\u094b \u0915\u093e\u092e \u0930\u093e\u092e\u094d\u0930\u094b \u092d\u090f\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\u2018\u0939\u093e\u092e\u0940\u0932\u0947 \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u0938\u0947\u0921\u094d\u092f\u0941\u0932\u0905\u0928\u0941\u0938\u093e\u0930 \u0928\u0948 \u0915\u093e\u092e \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b\u0964 \u0925\u094d\u0930\u093f\u0932\u0930\u092e\u093e \u092e\u0928\u094b\u0930\u091e\u094d\u091c\u0915 \u091a\u0932\u091a\u093f\u0924\u094d\u0930 \u0924\u092f\u093e\u0930 \u0939\u0941\u0928\u0947\u091b\u0964 \u0939\u093e\u092e\u0940 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924\u0940\u0938\u0901\u0917\u0948 \u0905\u0928\u094d\u092f \u0935\u093f\u0937\u092f\u092e\u093e \u0927\u094d\u092f\u093e\u0928 \u0926\u093f\u0908\u0930\u0939\u0947\u0915\u093e \u091b\u094c\u0901\u2019, \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u091a\u0932\u091a\u093f\u0924\u094d\u0930\u092e\u093e \u0928\u092e\u094d\u0930\u0924\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0938\u093e\u0930\u0942\u0915 \u0924\u093e\u092e\u094d\u0930\u093e\u0915\u093e\u0930, \u0930\u094b\u092f \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0928\u093f\u0915\u093f\u0924\u093e \u0906\u091a\u093e\u0930\u094d\u092f, \u0915\u0947\u0928\u093f\u092a\u093e \u0938\u093f\u0902\u0939, \u0938\u0941\u0926\u093e\u092e \u0938\u093f\u0915\u0947 \u0932\u0917\u093e\u092f\u0924\u0915\u094b \u0905\u092d\u093f\u0928\u092f \u0930\u0939\u0947\u0915\u094b \u091b\u0964 \u092f\u0938\u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0968\u0966 \u0926\u093f\u0928 \u0930 \u0927\u0930\u093e\u0928\u092e\u093e \u096b \u0926\u093f\u0928 \u0938\u092e\u0947\u0924 \u0917\u0930\u093f\u0928\u0947\u091b\u0964\n\n\u0936\u0930\u094d\u092e\u093f\u0932\u093e \u0925\u093e\u092a\u093e\u0915\u094b \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0930\u0939\u0947\u0915\u094b \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0915\u094b \u0915\u0925\u093e \u092e\u093e\u092f\u093e\u092e\u0948 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u0924 \u091b \u0964 \u092f\u0938\u092e\u093e \u0936\u093f\u0930\u094d\u0937 \u092d\u0942\u092e\u093f\u0915\u093e \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0917\u0930\u0947\u0915\u0940 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u090f\u0930\u093f\u092f\u0932 \u092f\u094b\u0917\u093e \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0915\u0915\u094b \u091a\u0930\u093f\u0924\u094d\u0930 \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923\u0938\u092e\u0947\u0924 \u0932\u093f\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u0932\u093e\u0915\u093e\u0930\u092e\u093e \u091a\u0930\u093f\u0924\u094d\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u092f\u0924\u094d\u0924\u093f\u0915\u0948 \u092e\u0947\u0939\u0928\u0924 \u0917\u0930\u094d\u0928\u0947\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0928\u093f\u0915\u0948 \u0915\u092e \u091b\u0964\n\n\u2018\u091a\u0930\u093f\u0924\u094d\u0930\u0932\u093e\u0908 \u091c\u0940\u0935\u0928\u094d\u0924 \u092c\u0928\u093e\u0909\u0928 \u0938\u092e\u092f \u0926\u093f\u090f\u0915\u0940 \u0939\u0941\u0901\u0964 \u092a\u0930\u094d\u0926\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0926\u093e \u092b\u093f\u0915\u094d\u0915\u093e \u0928\u0926\u0947\u0916\u093f\u092f\u094b\u0938\u094d \u092d\u0928\u094d\u0928\u0947 \u092e\u0947\u0930\u094b \u092a\u094d\u0930\u092f\u093e\u0936 \u0939\u0930\u0947\u0915 \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u092e\u093e \u0930\u0939\u0928\u094d\u091b\u0964 \u092f\u094b \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u0932\u093e\u0908 \u0932\u093f\u090f\u0930 \u0928\u093f\u0915\u0948 \u0909\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u091b\u0941\u0964 \u0915\u0947\u0939\u0940 \u0928\u092f\u093e\u0901 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0926\u0948\u091b\u094c\u0901\u2019,\u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0928\u092e\u094d\u0930\u0924\u093e\u0932\u0947 \u092d\u0928\u093f\u0928\u094d\u0964 \u0930\u0947 \u092d\u0947\u0928\u094d\u091a\u0930\u094d\u0938 \u092a\u094d\u0930\u093e\u0907\u092d\u0947\u091f \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0915\u094b \u092c\u094d\u092f\u093e\u0928\u0930\u092e\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091a\u0932\u091a\u093f\u0924\u094d\u0930\u092e\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915 \u0917\u0941\u0930\u0941\u0919 \u0930 \u0906\u0936\u0941\u0924\u094b\u0937 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0915\u094b \u0932\u0947\u0916\u0928, \u0909\u091c\u094d\u0935\u0932 \u091c\u094b\u0936\u0940\u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928, \u0930\u0947\u0932\u093f\u091c\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0915\u094b \u0915\u0932\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928,\u0915\u0943\u0924\u093f \u091c\u094b\u0936\u0940\u0915\u094b \u0936\u0943\u0902\u0917\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u091b\u0964 \u092f\u0938\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0924\u093e\u092e\u093e \u0905\u0928\u0941\u092a \u092a\u094c\u0921\u0947\u0932,\u0915\u093e\u0938\u094d\u091f\u093f\u0919 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0915\u092e\u093e \u0905\u0930\u094d\u091c\u0941\u0928 \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947, \u092a\u094d\u0930\u094b\u0921\u0915\u094d\u0938\u0928 \u092e\u094d\u092f\u093e\u0928\u0947\u091c\u0930\u092e\u093e \u0905\u0930\u0941\u0923 \u0930\u0947\u0917\u094d\u092e\u0940 \u0930 \u0926\u0940\u0932\u093f\u092a \u092a\u0928\u094d\u0924 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964","title":"\u2018\u0939\u094d\u092f\u093e\u0938\u091f\u094d\u092f\u093e\u0917 \u092e\u093e\u092f\u093e\u2019\u0915\u094b \u091b\u093e\u092f\u093e\u0902\u0915\u0928 \u0938\u0941\u0930\u0941","url":"http://kendrabindu.com/entertainment-world/126228-1685767207.html","video":[]}
