{"date":null,"img_url":"https://assets.kendrabindu.com//ads/newskarkahna-news542690_.jpg","keywords":["\u0906\u090f\u0915","\u091b\u0928","\u092e\u0916","\u0938\u092e\u0928","\u091a\u0915\u0930\u092c\u0930\u0924\u0932","\u092a\u091f\u0915","\u0928\u0915","\u0915\u092a\u0932","\u0917\u0930\u0915","\u0909\u0928\u0932","\u0913\u0920\u092c\u0930","\u092c\u0937\u092f\u092e","\u092e\u0930","\u0916\u0932\u0928","\u0906\u092b\u0928","\u0909\u0921\u090f\u0915","\u092e","\u0936\u0930\u092e\u0932"],"summary":"\u0926 \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e \u0936\u094b\u092e\u093e \u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940 \u092a\u0928\u093f \u0928\u093f\u0915\u0948 \u0932\u093e\u092e\u094b \u0938\u092e\u092f \u0926\u0947\u0916\u0940 \u0926\u0947\u0916\u093f\u0926\u0948 \u0906\u090f\u0915\u0940 \u091b\u0928\u094d\u0964 \u0924\u0930, \u0927\u0947\u0930\u0948 \u092a\u091f\u0915 \u0936\u094b\u0915\u093e \u0939\u094b\u0938\u094d\u091f \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0909\u0928\u0915\u094b \u0913\u0920\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0917\u0930\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b,\u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940 \u0928\u093f\u0915\u0948 \u0905\u092a\u092e\u093e\u0928\u093f\u0924 \u092d\u090f\u0915\u094b \u092e\u0939\u0936\u0941\u0936 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\u0905\u0939\u093f\u0932\u0947 \u0909\u0928\u0932\u0947 \u092f\u0938 \u0935\u093f\u0937\u092f\u092e\u093e \u092a\u0939\u093f\u0932\u093e\u0947 \u092a\u091f\u0915 \u0915\u0941\u0930\u093e \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d, \u0938\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940\u0932\u0947 \u0939\u093e\u0932\u0948 \u090f\u0915 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u093e\u0947 \u0927\u093e\u0930\u0923\u093e\u093e \u0938\u093e\u0930\u094d\u092c\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u0940 \u0939\u0941\u0928\u094d\u0964 \u091c\u0938\u092e\u093e \u0909\u0928\u0932\u0947 \u0936\u094b\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u093e \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0913\u0920\u092e\u093e \u0915\u092e\u0947\u0928\u094d\u091f \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u0940 \u091b\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0909\u0928\u0932\u093e\u0908 \u092f\u093e\u0947 \u092c\u093f\u0937\u092f \u0928\u093f\u0915\u0948 \u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0932\u093e\u0917\u094d\u0926\u0948 \u0906\u090f\u0915\u093e\u0947 \u091b\u0964 \u0938\u093e\u0925\u0948,\u0909\u0915\u094d\u0924 \u0936\u093e\u0947 \u0924\u093f \u0916\u0930\u093e\u092c \u0939\u0941\u0928 \u0925\u093e\u0932\u094d\u092f\u094b \u0915\u093f \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0942\u0932\u0947 \u0924\u094d\u092f\u093e\u0947 \u0936\u094b\u0932\u093e\u0907 \u092e\u0939\u093f\u0932\u093e \u0935\u093f\u0930\u094b\u0927\u0940 \u092d\u090f\u0915\u094b \u092e\u0939\u0938\u0941\u0938\u0938\u092e\u0947\u0924 \u0917\u0930\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0926 \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e \u0936\u094b\u092e\u093e \u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940 \u0936\u094b\u0915\u093e \u0939\u094b\u0938\u094d\u091f \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e\u0915\u0940 \u092a\u0924\u094d\u0928\u0940\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0926\u0948 \u0906\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0938\u0941\u092e\u094b\u0928\u093e\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0913\u0920\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0915\u0941\u0930\u093e \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0915\u092e\u0947\u0928\u094d\u091f\u0915\u093e \u0915\u093e\u0930\u0923 \u0930\u093e\u0924\u094b \u0932\u093f\u092a\u0938\u094d\u091f\u093f\u0915 \u0932\u0917\u093e\u0909\u0928\u092c\u093e\u091f \u091b\u093e\u0921\u0947\u0915\u094b \u0930 \u0928\u093f\u0915\u0948 \u0905\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940\u0932\u0947 \u0939\u094d\u092f\u093e\u092c\u093f\u091f \u0915\u094b\u091a\u0932\u093e\u0908 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u092d\u0928\u0947\u0915\u0940 \u091b\u093f\u0928\u094d, \u2018\u090f\u0915 \u0926\u093f\u0928 \u092e \u0909\u0926\u093e\u0938 \u092c\u0938\u0947\u0915\u0940 \u0925\u093f\u090f\u0901, \u0905\u0930\u094d\u091a\u0928\u093e \u092a\u0942\u0930\u0928 \u0938\u093f\u0902\u0939 \u092e\u0947\u0930\u094b \u091b\u0947\u0909\u092e\u093e \u0906\u0907\u0928\u094d \u0930 \u0909\u0928\u0932\u0947 \u092e\u0938\u0901\u0917 \u0915\u0941\u0930\u093e \u0917\u0930\u093f\u0928\u094d, \u092e\u0948\u0932\u0947 \u092d\u0928\u0947 \u0928\u0932\u0947 \u092e\u0947\u0930\u094b \u0905\u0928\u0941\u0939\u093e\u0930 \u092e\u0947\u0930\u094b \u0913\u0920 \u0930 \u092e\u0947\u0930\u094b \u0932\u093f\u092a\u0938\u094d\u091f\u093f\u0915\u0915\u094b \u092e\u091c\u093e\u0915 \u092c\u0928\u093e\u0907 \u0930\u0939\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u091b\u0928\u094d\u0964 \u091c\u0938\u0915\u093e\u0915\u093e\u0930\u0923 \u092a\u091f\u0915 \u092a\u091f\u0915 \u092e\u0948\u0932\u0947 \u092e\u0947\u0930\u094b \u0932\u093e\u0907\u0928\u0939\u0930\u0942 \u092c\u093f\u0930\u094d\u0938\u093f\u0928 \u0916\u094b\u091c\u0947 \u091d\u0948 \u0939\u0941\u0928\u094d\u091b \u0924\u0930 \u092e \u092c\u093f\u0930\u094d\u0938\u0928\u094d\u0928\u0964 \u0909\u0938\u0932\u0947 \u092c\u093f\u0930\u094d\u0938\u0928\u094d\u091b,\u0924\u0930 \u0909\u0938\u0932\u0947 \u091c\u0947 \u092a\u0928\u093f \u092d\u0928\u094d\u091b\u0964 \u092e \u0938\u094d\u091f\u094d\u092f\u093e\u0928\u094d\u0921 \u0905\u092a \u0915\u092e\u0947\u0921\u093f\u092f\u0928 \u0939\u094b\u0907\u0928\u0964 \u092e \u0909\u0939\u093e\u0901\u091c\u0938\u094d\u0924\u094b \u0924\u0941\u0930\u0941\u0928\u094d\u0924\u0948 \u091c\u094b\u0915 \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u094d\u0926\u093f\u0928\u0964 \u092f\u0926\u093f \u092e\u0948\u0932\u0947 \u091c\u094b\u0915 \u0915\u094d\u0930\u094d\u092f\u093e\u0915 \u0917\u0930\u0947\u0902 \u092d\u0928\u0947 \u0938\u093e\u092f\u0926 \u0915\u0938\u0948\u0932\u0947 \u092c\u0941\u091d\u094d\u0926\u0948\u0928\u0964\u2019","text":"\u0926 \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e \u0936\u094b\u092e\u093e \u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940 \u092a\u0928\u093f \u0928\u093f\u0915\u0948 \u0932\u093e\u092e\u094b \u0938\u092e\u092f \u0926\u0947\u0916\u0940 \u0926\u0947\u0916\u093f\u0926\u0948 \u0906\u090f\u0915\u0940 \u091b\u0928\u094d\u0964 \u0924\u0930, \u0927\u0947\u0930\u0948 \u092a\u091f\u0915 \u0936\u094b\u0915\u093e \u0939\u094b\u0938\u094d\u091f \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0909\u0928\u0915\u094b \u0913\u0920\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0917\u0930\u0947\u0915\u094b \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b,\u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940 \u0928\u093f\u0915\u0948 \u0905\u092a\u092e\u093e\u0928\u093f\u0924 \u092d\u090f\u0915\u094b \u092e\u0939\u0936\u0941\u0936 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\n\n\u0905\u0939\u093f\u0932\u0947 \u0909\u0928\u0932\u0947 \u092f\u0938 \u0935\u093f\u0937\u092f\u092e\u093e \u092a\u0939\u093f\u0932\u093e\u0947 \u092a\u091f\u0915 \u0915\u0941\u0930\u093e \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d, \u0938\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940\u0932\u0947 \u0939\u093e\u0932\u0948 \u090f\u0915 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u093e\u0947 \u0927\u093e\u0930\u0923\u093e\u093e \u0938\u093e\u0930\u094d\u092c\u091c\u0928\u093f\u0915 \u0917\u0930\u0947\u0915\u0940 \u0939\u0941\u0928\u094d\u0964 \u091c\u0938\u092e\u093e \u0909\u0928\u0932\u0947 \u0936\u094b\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u093e \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0913\u0920\u092e\u093e \u0915\u092e\u0947\u0928\u094d\u091f \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u0940 \u091b\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0909\u0928\u0932\u093e\u0908 \u092f\u093e\u0947 \u092c\u093f\u0937\u092f \u0928\u093f\u0915\u0948 \u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0932\u093e\u0917\u094d\u0926\u0948 \u0906\u090f\u0915\u093e\u0947 \u091b\u0964 \u0938\u093e\u0925\u0948,\u0909\u0915\u094d\u0924 \u0936\u093e\u0947 \u0924\u093f \u0916\u0930\u093e\u092c \u0939\u0941\u0928 \u0925\u093e\u0932\u094d\u092f\u094b \u0915\u093f \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0942\u0932\u0947 \u0924\u094d\u092f\u093e\u0947 \u0936\u094b\u0932\u093e\u0907 \u092e\u0939\u093f\u0932\u093e \u0935\u093f\u0930\u094b\u0927\u0940 \u092d\u090f\u0915\u094b \u092e\u0939\u0938\u0941\u0938\u0938\u092e\u0947\u0924 \u0917\u0930\u094d\u0928 \u0925\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0926 \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e \u0936\u094b\u092e\u093e \u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940 \u0936\u094b\u0915\u093e \u0939\u094b\u0938\u094d\u091f \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e\u0915\u0940 \u092a\u0924\u094d\u0928\u0940\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0926\u0948 \u0906\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0938\u0941\u092e\u094b\u0928\u093e\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0913\u0920\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0915\u0941\u0930\u093e \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0915\u092e\u0947\u0928\u094d\u091f\u0915\u093e \u0915\u093e\u0930\u0923 \u0930\u093e\u0924\u094b \u0932\u093f\u092a\u0938\u094d\u091f\u093f\u0915 \u0932\u0917\u093e\u0909\u0928\u092c\u093e\u091f \u091b\u093e\u0921\u0947\u0915\u094b \u0930 \u0928\u093f\u0915\u0948 \u0905\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\n\n\u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u0935\u0930\u094d\u0924\u0940\u0932\u0947 \u0939\u094d\u092f\u093e\u092c\u093f\u091f \u0915\u094b\u091a\u0932\u093e\u0908 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u092d\u0928\u0947\u0915\u0940 \u091b\u093f\u0928\u094d, \u2018\u090f\u0915 \u0926\u093f\u0928 \u092e \u0909\u0926\u093e\u0938 \u092c\u0938\u0947\u0915\u0940 \u0925\u093f\u090f\u0901, \u0905\u0930\u094d\u091a\u0928\u093e \u092a\u0942\u0930\u0928 \u0938\u093f\u0902\u0939 \u092e\u0947\u0930\u094b \u091b\u0947\u0909\u092e\u093e \u0906\u0907\u0928\u094d \u0930 \u0909\u0928\u0932\u0947 \u092e\u0938\u0901\u0917 \u0915\u0941\u0930\u093e \u0917\u0930\u093f\u0928\u094d, \u092e\u0948\u0932\u0947 \u092d\u0928\u0947 \u0928\u0932\u0947 \u092e\u0947\u0930\u094b \u0905\u0928\u0941\u0939\u093e\u0930 \u092e\u0947\u0930\u094b \u0913\u0920 \u0930 \u092e\u0947\u0930\u094b \u0932\u093f\u092a\u0938\u094d\u091f\u093f\u0915\u0915\u094b \u092e\u091c\u093e\u0915 \u092c\u0928\u093e\u0907 \u0930\u0939\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u091b\u0928\u094d\u0964 \u091c\u0938\u0915\u093e\u0915\u093e\u0930\u0923 \u092a\u091f\u0915 \u092a\u091f\u0915 \u092e\u0948\u0932\u0947 \u092e\u0947\u0930\u094b \u0932\u093e\u0907\u0928\u0939\u0930\u0942 \u092c\u093f\u0930\u094d\u0938\u093f\u0928 \u0916\u094b\u091c\u0947 \u091d\u0948 \u0939\u0941\u0928\u094d\u091b \u0924\u0930 \u092e \u092c\u093f\u0930\u094d\u0938\u0928\u094d\u0928\u0964 \u0909\u0938\u0932\u0947 \u092c\u093f\u0930\u094d\u0938\u0928\u094d\u091b,\u0924\u0930 \u0909\u0938\u0932\u0947 \u091c\u0947 \u092a\u0928\u093f \u092d\u0928\u094d\u091b\u0964 \u092e \u0938\u094d\u091f\u094d\u092f\u093e\u0928\u094d\u0921 \u0905\u092a \u0915\u092e\u0947\u0921\u093f\u092f\u0928 \u0939\u094b\u0907\u0928\u0964 \u092e \u0909\u0939\u093e\u0901\u091c\u0938\u094d\u0924\u094b \u0924\u0941\u0930\u0941\u0928\u094d\u0924\u0948 \u091c\u094b\u0915 \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u094d\u0926\u093f\u0928\u0964 \u092f\u0926\u093f \u092e\u0948\u0932\u0947 \u091c\u094b\u0915 \u0915\u094d\u0930\u094d\u092f\u093e\u0915 \u0917\u0930\u0947\u0902 \u092d\u0928\u0947 \u0938\u093e\u092f\u0926 \u0915\u0938\u0948\u0932\u0947 \u092c\u0941\u091d\u094d\u0926\u0948\u0928\u0964\u2019","title":"\u0906\u092b\u094d\u0928\u094b \u0913\u0920\u092c\u093e\u0930\u0947 \u0915\u092a\u093f\u0932 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0909\u0921\u093e\u090f\u0915\u093e\u0947 \u092c\u093f\u0937\u092f\u092e\u093e \u0938\u0941\u092e\u094b\u0928\u093e \u091a\u0915\u094d\u0930\u092c\u0930\u094d\u0924\u0940\u0932\u0947 \u092e\u0941\u0916 \u0916\u094b\u0932\u093f\u0928\u094d","url":"http://kendrabindu.com/entertainment-world/130430-1689393515.html","video":[]}
