{"date":null,"img_url":"https://assets.kendrabindu.com//ads/puspakaml-dahal-prachanda.jpg","keywords":["\u0938\u0935\u0926\u0936","\u0938\u092e\u092e\u0932\u0928\u092e","\u0938\u092c\u091c\u0938","\u0909\u0924\u092a\u0926\u0928\u092e","\u0938\u0930\u0915\u0930","\u0930","\u092c\u0932\u0915","\u0916\u0926\u092f\u0928\u0928\u092e","\u092a\u0930\u0928\u0930\u092d\u0930\u0924","\u0909\u0924\u092a\u0926\u0928","\u092c\u0915","\u091a\u0932\u0926","\u0939\u0930\u0938","\u0924\u0925","\u0935\u0924\u0924\u092f","\u091b","\u0932\u0917","\u0928\u092a\u0932\u092e"],"summary":"\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 (\u092a\u094d\u0930\u091a\u0923\u094d\u0921)\u0932\u0947 \u0938\u094d\u0935\u0926\u0947\u0936\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0935\u0943\u0926\u094d\u0927\u093f \u0928\u0939\u0941\u0901\u0926\u093e \u092e\u0941\u0932\u0941\u0915 \u092a\u0930\u0928\u093f\u0930\u094d\u092d\u0930 \u092c\u0928\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0928\u0947\u092a\u093e\u0932 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u093f\u0916\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u094d\u0935\u0926\u0947\u0936\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0928\u0939\u0941\u0928\u0947 \u0930 \u0909\u092a\u092d\u094b\u0917\u0915\u094b \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0930\u092f \u092a\u093e\u0909\u0901\u0926\u093e \u092e\u0941\u0932\u0915\u0941 \u092a\u0930\u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e\u0924\u0930\u094d\u092b \u0909\u0928\u094d\u092e\u0941\u0916 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 \u0938\u094d\u0935\u0926\u0947\u0936\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u092c\u0922\u093e\u0908 \u0930\u094b\u091c\u0917\u093e\u0930\u0940 \u0938\u093f\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0938\u0930\u0915\u093e\u0930\u0938\u0901\u0917\u0948 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u092c\u0940\u091a \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0939\u0941\u0928\u0941 \u092a\u0930\u094d\u0928\u0947 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u0909\u0928\u0932\u0947 \u092d\u0928\u0947,\u2018 \u0938\u094d\u0935\u0926\u0947\u0936\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u0928\u0939\u0941\u0901\u0926\u093e \u0930 \u0909\u092a\u092d\u094b\u0917\u0915\u094b \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0930\u092f \u092a\u093e\u0907\u0930\u0939\u0901\u0926\u093e \u092e\u0942\u0932\u0941\u0915 \u092a\u0930\u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e\u0924\u0930\u094d\u092b \u0909\u0928\u094d\u092e\u0941\u0916 \u0939\u0941\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0915\u093f \u092d\u0928\u094d\u0928\u0947 \u0906\u092d\u093e\u0938 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0905\u092c \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930 \u0930 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e \u0932\u0917\u093e\u092f\u0924 \u0938\u092e\u0917\u094d\u0930 \u0928\u093f\u091c\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0938\u0939\u0915\u093e\u0930\u094d\u092f\u092e\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0905\u092d\u093f\u0935\u0943\u0926\u094d\u0927\u093f, \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u093e \u0905\u0935\u0938\u0930\u0939\u0930\u0942\u0915\u094b \u0938\u093f\u0930\u094d\u091c\u0928\u093e, \u0932\u0917\u093e\u0928\u0940 \u092c\u093f\u0938\u094d\u0924\u093e\u0930, \u0909\u0926\u094d\u092f\u092e\u0936\u0940\u0932\u0924\u093e\u0915\u094b \u0935\u093f\u0915\u093e\u0938 \u090f\u0935\u0902 \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u092e\u093e \u091c\u094b\u0921\u0924\u094b\u0921\u0915\u093e \u0938\u093e\u0925 \u0932\u093e\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964\u2019\u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u094b \u092e\u0947\u0930\u0941\u0926\u0923\u094d\u0921 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e \u092d\u090f\u0915\u094b \u0939\u0941\u0901\u0926\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u0941\u0932\u0915 \u0930 \u0928\u093f\u0930\u094d\u092f\u093e\u0924\u092e\u0941\u0932\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0932\u0917\u093e\u0928\u0940 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0917\u0930\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b \u0964 \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u090f\u0924\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u0947\u0915\u094b \u0930 \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u0926\u092e \u0909\u0920\u093e\u0907\u0938\u0915\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u091b \u0964\u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u0909\u0928\u0932\u0947 \u092d\u0928\u0947,\u2018\u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0926\u0947\u0916\u093e\u092a\u0930\u0947\u0915\u093e \u0938\u092e\u0938\u094d\u092f\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u0926\u092e \u0909\u0920\u093e\u0907\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u092f\u0938 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093e, \u0938\u0941\u0927\u093e\u0930 \u0930 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930 \u0917\u092e\u094d\u092d\u0940\u0930 \u091b \u0930 \u0930\u0939\u0928\u0947\u091b \u0964 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0932\u0947 \u0909\u0920\u093e\u090f\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092e\u0941\u0926\u094d\u0926\u093e\u0939\u0930\u0942\u0915\u094b \u0909\u091a\u093f\u0924 \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0947\u0924 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0939\u0932 \u0939\u0941\u0928\u0947\u091b \u0964\u2019\u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u094b \u092c\u0943\u0939\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0942\u091a\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092c\u0928\u093e\u0909\u0928\u0947 \u0924\u0930\u094d\u092b \u0938\u0930\u0915\u093e\u0930 \u0917\u092e\u094d\u092d\u093f\u0930 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u094b\u0939\u0940 \u092a\u0939\u0932\u092c\u093e\u091f \u0924\u0930\u0932\u0924\u093e \u0905\u092d\u093e\u0935 \u0935\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u0915\u092e \u0939\u0941\u0901\u0926\u0948 \u091c\u093e\u0928\u0947 \u092c\u0924\u093e\u090f\u0964 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947,\u2018\u0915\u0943\u0937\u093f, \u092a\u0930\u094d\u092f\u091f\u0928, \u091c\u0932\u0935\u093f\u0926\u094d\u092f\u0941\u0924\u094d \u0930 \u0909\u0926\u094d\u092f\u092e\u0936\u0940\u0932\u0924\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u092e\u093e \u0930\u093e\u0916\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u0918\u0930\u0947\u0932\u0941 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u092c\u0922\u093e\u0909\u0928\u0941, \u0928\u093f\u0930\u094d\u092f\u093e\u0924\u092e\u093e \u0938\u0941\u0927\u093e\u0930 \u0932\u094d\u092f\u093e\u0909\u0928\u0941, \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0932\u093e\u0908 \u0909\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u092c\u0928\u093e\u0909\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u093e \u092c\u0943\u0939\u0924\u094d \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0942\u091a\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092c\u0928\u093e\u0909\u0928 \u0917\u0930\u093f\u0928\u0947 \u092a\u0939\u0932\u092c\u093e\u091f \u0924\u0930\u0932\u0924\u093e \u0905\u092d\u093e\u0935 \u091f\u093e\u0930\u093f\u0928\u0947 \u0930 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0935\u093f\u0928\u093f\u092e\u092f \u0938\u091e\u094d\u091a\u093f\u0924 \u092c\u0922\u094d\u0926\u0948 \u091c\u093e\u0928\u0947 \u0939\u0941\u0928\u093e\u0932\u0947 \u092f\u0938\u0924\u0930\u094d\u092b \u0938\u0930\u0915\u093e\u0930 \u0917\u092e\u094d\u092d\u0940\u0930 \u091b \u0964\u2019","text":"\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 (\u092a\u094d\u0930\u091a\u0923\u094d\u0921)\u0932\u0947 \u0938\u094d\u0935\u0926\u0947\u0936\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0935\u0943\u0926\u094d\u0927\u093f \u0928\u0939\u0941\u0901\u0926\u093e \u092e\u0941\u0932\u0941\u0915 \u092a\u0930\u0928\u093f\u0930\u094d\u092d\u0930 \u092c\u0928\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0928\u0947\u092a\u093e\u0932 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u093f\u0916\u0930 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u0938\u094d\u0935\u0926\u0947\u0936\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0928\u0939\u0941\u0928\u0947 \u0930 \u0909\u092a\u092d\u094b\u0917\u0915\u094b \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0930\u092f \u092a\u093e\u0909\u0901\u0926\u093e \u092e\u0941\u0932\u0915\u0941 \u092a\u0930\u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e\u0924\u0930\u094d\u092b \u0909\u0928\u094d\u092e\u0941\u0916 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 \u0938\u094d\u0935\u0926\u0947\u0936\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u092c\u0922\u093e\u0908 \u0930\u094b\u091c\u0917\u093e\u0930\u0940 \u0938\u093f\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0938\u0930\u0915\u093e\u0930\u0938\u0901\u0917\u0948 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e\u092c\u0940\u091a \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0939\u0941\u0928\u0941 \u092a\u0930\u094d\u0928\u0947 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u0909\u0928\u0932\u0947 \u092d\u0928\u0947,\u2018 \u0938\u094d\u0935\u0926\u0947\u0936\u0940 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f \u0928\u0939\u0941\u0901\u0926\u093e \u0930 \u0909\u092a\u092d\u094b\u0917\u0915\u094b \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0930\u092f \u092a\u093e\u0907\u0930\u0939\u0901\u0926\u093e \u092e\u0942\u0932\u0941\u0915 \u092a\u0930\u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e\u0924\u0930\u094d\u092b \u0909\u0928\u094d\u092e\u0941\u0916 \u0939\u0941\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0915\u093f \u092d\u0928\u094d\u0928\u0947 \u0906\u092d\u093e\u0938 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0905\u092c \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930 \u0930 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e \u0932\u0917\u093e\u092f\u0924 \u0938\u092e\u0917\u094d\u0930 \u0928\u093f\u091c\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0938\u0939\u0915\u093e\u0930\u094d\u092f\u092e\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0905\u092d\u093f\u0935\u0943\u0926\u094d\u0927\u093f, \u0930\u094b\u091c\u0917\u093e\u0930\u0940\u0915\u093e \u0905\u0935\u0938\u0930\u0939\u0930\u0942\u0915\u094b \u0938\u093f\u0930\u094d\u091c\u0928\u093e, \u0932\u0917\u093e\u0928\u0940 \u092c\u093f\u0938\u094d\u0924\u093e\u0930, \u0909\u0926\u094d\u092f\u092e\u0936\u0940\u0932\u0924\u093e\u0915\u094b \u0935\u093f\u0915\u093e\u0938 \u090f\u0935\u0902 \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u092e\u093e \u091c\u094b\u0921\u0924\u094b\u0921\u0915\u093e \u0938\u093e\u0925 \u0932\u093e\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b \u0964\u2019\n\n\u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u094b \u092e\u0947\u0930\u0941\u0926\u0923\u094d\u0921 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0938\u0902\u0938\u094d\u0925\u093e \u092d\u090f\u0915\u094b \u0939\u0941\u0901\u0926\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u0941\u0932\u0915 \u0930 \u0928\u093f\u0930\u094d\u092f\u093e\u0924\u092e\u0941\u0932\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0932\u0917\u093e\u0928\u0940 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0917\u0930\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0926\u093e\u0939\u093e\u0932\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b \u0964 \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u090f\u0924\u093e \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u0947\u0915\u094b \u0930 \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u0926\u092e \u0909\u0920\u093e\u0907\u0938\u0915\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u091b \u0964\n\n\u0938\u092e\u094d\u092e\u0947\u0932\u0928\u092e\u093e \u0909\u0928\u0932\u0947 \u092d\u0928\u0947,\u2018\u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0926\u0947\u0916\u093e\u092a\u0930\u0947\u0915\u093e \u0938\u092e\u0938\u094d\u092f\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u0926\u092e \u0909\u0920\u093e\u0907\u0938\u0915\u0947\u0915\u094b \u091b \u0964 \u092f\u0938 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0938\u0941\u0930\u0915\u094d\u0937\u093e, \u0938\u0941\u0927\u093e\u0930 \u0930 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930 \u0917\u092e\u094d\u092d\u0940\u0930 \u091b \u0930 \u0930\u0939\u0928\u0947\u091b \u0964 \u092c\u0948\u0902\u0915 \u0924\u0925\u093e \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0932\u0947 \u0909\u0920\u093e\u090f\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092e\u0941\u0926\u094d\u0926\u093e\u0939\u0930\u0942\u0915\u094b \u0909\u091a\u093f\u0924 \u0938\u092e\u093e\u0927\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0947\u0924 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0939\u0932 \u0939\u0941\u0928\u0947\u091b \u0964\u2019\n\n\u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u094b \u092c\u0943\u0939\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0942\u091a\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092c\u0928\u093e\u0909\u0928\u0947 \u0924\u0930\u094d\u092b \u0938\u0930\u0915\u093e\u0930 \u0917\u092e\u094d\u092d\u093f\u0930 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u094b\u0939\u0940 \u092a\u0939\u0932\u092c\u093e\u091f \u0924\u0930\u0932\u0924\u093e \u0905\u092d\u093e\u0935 \u0935\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u0915\u092e \u0939\u0941\u0901\u0926\u0948 \u091c\u093e\u0928\u0947 \u092c\u0924\u093e\u090f\u0964 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947,\u2018\u0915\u0943\u0937\u093f, \u092a\u0930\u094d\u092f\u091f\u0928, \u091c\u0932\u0935\u093f\u0926\u094d\u092f\u0941\u0924\u094d \u0930 \u0909\u0926\u094d\u092f\u092e\u0936\u0940\u0932\u0924\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u092e\u093e \u0930\u093e\u0916\u094d\u0926\u0948 \u0917\u0930\u094d\u0926\u093e \u0918\u0930\u0947\u0932\u0941 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u092c\u0922\u093e\u0909\u0928\u0941, \u0928\u093f\u0930\u094d\u092f\u093e\u0924\u092e\u093e \u0938\u0941\u0927\u093e\u0930 \u0932\u094d\u092f\u093e\u0909\u0928\u0941, \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0932\u093e\u0908 \u0909\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u092c\u0928\u093e\u0909\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930\u0915\u093e \u092c\u0943\u0939\u0924\u094d \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0942\u091a\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092c\u0928\u093e\u0909\u0928 \u0917\u0930\u093f\u0928\u0947 \u092a\u0939\u0932\u092c\u093e\u091f \u0924\u0930\u0932\u0924\u093e \u0905\u092d\u093e\u0935 \u091f\u093e\u0930\u093f\u0928\u0947 \u0930 \u0935\u0948\u0926\u0947\u0936\u093f\u0915 \u0935\u093f\u0928\u093f\u092e\u092f \u0938\u091e\u094d\u091a\u093f\u0924 \u092c\u0922\u094d\u0926\u0948 \u091c\u093e\u0928\u0947 \u0939\u0941\u0928\u093e\u0932\u0947 \u092f\u0938\u0924\u0930\u094d\u092b \u0938\u0930\u0915\u093e\u0930 \u0917\u092e\u094d\u092d\u0940\u0930 \u091b \u0964\u2019","title":"\u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0938\u092c\u0948\u091c\u0938\u093e\u0947 \u092c\u093e\u0932\u0940\u0915\u093e\u0947 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u0939\u094d\u0930\u093e\u0938, \u0916\u093e\u0926\u094d\u092f\u093e\u0928\u094d\u0928\u092e\u093e \u092a\u0930\u0928\u093f\u0930\u094d\u092d\u0930\u0924\u093e \u091a\u0941\u0932\u093f\u0901\u0926\u094b","url":"http://kendrabindu.com/politics/123197-1683437264.html","video":[]}
