{"date":null,"img_url":"https://assets.kendrabindu.com//photos/third-party/Untitled-1_JZMnaQxNCO.jpg","keywords":["\u0938\u092e\u0928\u0924","\u0938\u0907\u0915\u0932","\u0935\u0936\u0935\u0915\u0930\u092e","\u0917\u0930\u0915","\u0932\u0917","\u0930\u0924","\u0938\u092e\u092a\u0928","\u092f\u0924\u0930","\u092a\u0924\u0930\u0915\u0930\u0915","\u0939\u0928","\u0938\u0907\u0915\u0932\u092f\u0924\u0930","\u0909\u0928\u0939\u0930\u0932","\u0930","\u092e\u0939\u0932","\u0935\u092d\u0926\u0935\u0930\u0926\u0927"],"summary":"\u0926\u0932\u093f\u0924\u092e\u093e\u0925\u093f \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0938\u092c\u0948\u0916\u093e\u0932\u0947 \u0935\u093f\u092d\u0947\u0926\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0928\u091a\u0947\u0924\u0928\u093e \u091c\u0917\u093e\u0909\u0928 \u092e\u0939\u093e\u0915\u093e\u0932\u0940\u092c\u093e\u091f \u0924\u0940\u0928 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0938\u093e\u0907\u0915\u0932\u092f\u093e\u0924\u094d\u0930\u093e \u092e\u0919\u094d\u0917\u0932\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u0915\u093e\u0901\u0915\u0921\u092d\u093f\u091f\u094d\u091f\u093e\u0915\u094b \u092e\u0947\u091a\u0940 \u092a\u0941\u0932\u092e\u093e \u0938\u092e\u093e\u092a\u0928 \u092d\u090f\u0915\u094b \u091b\u0964\u0935\u0948\u0936\u093e\u0916 \u096c \u0917\u0924\u0947 \u092a\u0936\u094d\u091a\u093f\u092e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0915\u091e\u094d\u091a\u0928\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0917\u0921\u094d\u0921\u093e\u091a\u094c\u0915\u0940\u092c\u093e\u091f \u0930\u0940\u0924\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940, \u0938\u0919\u094d\u0917\u0940\u0924\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0930 \u0907\u0928\u094d\u0926\u093f\u0930\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u093e\u0907\u0915\u0932\u092f\u093e\u0924\u094d\u0930\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u092e\u0947\u091a\u0940\u0928\u0917\u0930\u0938\u094d\u0925\u093f\u0924 \u092a\u0942\u0930\u094d\u0935\u0940 \u0938\u0940\u092e\u093e \u0915\u093e\u0901\u0915\u0921\u092d\u093f\u091f\u094d\u091f\u093e\u092e\u093e \u0909\u0928\u093f\u0939\u0930\u0942\u0932\u0947 \u092f\u093e\u0924\u094d\u0930\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964\u0930\u0941\u092a\u0928\u094d\u0926\u0947\u0939\u0940 \u0928\u093f\u0935\u093e\u0938\u0940 \u0930\u0940\u0924\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940 \u0930\u0947\u0921\u093f\u092f\u094b \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0939\u0941\u0928\u094d\u0964 \u0905\u0930\u094d\u0918\u093e\u0916\u093e\u0901\u091a\u0940\u0915\u0940 \u0938\u0919\u094d\u0917\u0940\u0924\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0930 \u0928\u0935\u0932\u092a\u0930\u093e\u0938\u0940\u0915\u0940 \u0907\u0928\u094d\u0926\u093f\u0930\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e \u092a\u0928\u093f \u0938\u091e\u094d\u091a\u093e\u0930\u0915\u0930\u094d\u092e\u0940 \u0939\u0941\u0928\u094d\u0964\u2018\u0938\u092c\u0948\u0916\u093e\u0932\u0947 \u0935\u093f\u092d\u0947\u0926\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f \u0939\u093e\u092e\u094d\u0930\u094b \u0905\u092d\u093f\u092d\u093e\u0930\u093e, \u0928\u094d\u092f\u093e\u092f, \u0938\u092e\u093e\u0928\u0924\u093e \u0930 \u0906\u0924\u094d\u092e \u0938\u092e\u094d\u092e\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u0939\u093e\u0915\u093e\u0932\u0940-\u092e\u0947\u091a\u0940 \u0938\u093e\u0907\u0915\u0932 \u092f\u093e\u0924\u094d\u0930\u093e \u0968\u0966\u096e\u0966\u2019 \u092d\u0928\u094d\u0928\u0947 \u0928\u093e\u0930\u093e\u0915\u093e \u0938\u093e\u0925 \u0909\u0928\u093f\u0939\u0930\u0942\u0932\u0947 \u0938\u093e\u0907\u0915\u0932\u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0938\u093e\u0907\u0915\u0932\u092e\u093e \u0909\u0928\u093f\u0939\u0930\u0942\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091d\u0928\u094d\u0921\u093e \u092b\u0939\u0930\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u092d\u0928\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u091c\u093e\u0924\u0940\u092f \u091b\u0941\u0935\u093e\u091b\u0942\u0924\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0935\u093f\u092d\u0947\u0926\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u091c\u0928\u091a\u0947\u0924\u0928\u093e\u092e\u0942\u0932\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0938\u093e\u0907\u0915\u0932 \u092f\u093e\u0924\u094d\u0930\u0940 \u0930\u0940\u0924\u093e \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940\u0932\u0947 \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u0920\u0942\u0932\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0930 \u0930\u093e\u091c\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092b\u0947\u0930\u092c\u0926\u0932 \u0906\u090f\u0924\u093e \u092a\u0928\u093f \u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u0932\u0947 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915, \u0906\u0930\u094d\u0925\u093f\u0915 \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u092e\u093e\u0928\u0924\u093e \u0930 \u0906\u0924\u094d\u092e\u0938\u092e\u094d\u092e\u093e\u0928\u0915\u094b \u092a\u0942\u0930\u094d\u0923 \u0905\u0928\u0941\u092d\u0942\u0924\u093f \u0917\u0930\u094d\u0928 \u0928\u092a\u093e\u090f\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u093f\u0928\u094d\u0964 \u0938\u093e\u0907\u0915\u0932\u092f\u093e\u0924\u094d\u0930\u093e\u0932\u0947 \u0938\u092e\u093e\u0928\u0924\u093e \u0930 \u0906\u0924\u094d\u092e\u0938\u092e\u094d\u092e\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0938\u0928\u094d\u0926\u0947\u0936 \u092a\u094d\u0930\u0935\u093e\u0939\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b\u0964","text":"\u0926\u0932\u093f\u0924\u092e\u093e\u0925\u093f \u0939\u0941\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0938\u092c\u0948\u0916\u093e\u0932\u0947 \u0935\u093f\u092d\u0947\u0926\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0928\u091a\u0947\u0924\u0928\u093e \u091c\u0917\u093e\u0909\u0928 \u092e\u0939\u093e\u0915\u093e\u0932\u0940\u092c\u093e\u091f \u0924\u0940\u0928 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u092e\u0939\u093f\u0932\u093e\u0932\u0947 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0938\u093e\u0907\u0915\u0932\u092f\u093e\u0924\u094d\u0930\u093e \u092e\u0919\u094d\u0917\u0932\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u0915\u093e\u0901\u0915\u0921\u092d\u093f\u091f\u094d\u091f\u093e\u0915\u094b \u092e\u0947\u091a\u0940 \u092a\u0941\u0932\u092e\u093e \u0938\u092e\u093e\u092a\u0928 \u092d\u090f\u0915\u094b \u091b\u0964\n\n\u0935\u0948\u0936\u093e\u0916 \u096c \u0917\u0924\u0947 \u092a\u0936\u094d\u091a\u093f\u092e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0915\u091e\u094d\u091a\u0928\u092a\u0941\u0930\u0938\u094d\u0925\u093f\u0924 \u0917\u0921\u094d\u0921\u093e\u091a\u094c\u0915\u0940\u092c\u093e\u091f \u0930\u0940\u0924\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940, \u0938\u0919\u094d\u0917\u0940\u0924\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0930 \u0907\u0928\u094d\u0926\u093f\u0930\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u093e\u0907\u0915\u0932\u092f\u093e\u0924\u094d\u0930\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u092e\u0947\u091a\u0940\u0928\u0917\u0930\u0938\u094d\u0925\u093f\u0924 \u092a\u0942\u0930\u094d\u0935\u0940 \u0938\u0940\u092e\u093e \u0915\u093e\u0901\u0915\u0921\u092d\u093f\u091f\u094d\u091f\u093e\u092e\u093e \u0909\u0928\u093f\u0939\u0930\u0942\u0932\u0947 \u092f\u093e\u0924\u094d\u0930\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964\n\n\u0930\u0941\u092a\u0928\u094d\u0926\u0947\u0939\u0940 \u0928\u093f\u0935\u093e\u0938\u0940 \u0930\u0940\u0924\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940 \u0930\u0947\u0921\u093f\u092f\u094b \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0906\u092c\u0926\u094d\u0927 \u092a\u0924\u094d\u0930\u0915\u093e\u0930 \u0939\u0941\u0928\u094d\u0964 \u0905\u0930\u094d\u0918\u093e\u0916\u093e\u0901\u091a\u0940\u0915\u0940 \u0938\u0919\u094d\u0917\u0940\u0924\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0930 \u0928\u0935\u0932\u092a\u0930\u093e\u0938\u0940\u0915\u0940 \u0907\u0928\u094d\u0926\u093f\u0930\u093e \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e \u092a\u0928\u093f \u0938\u091e\u094d\u091a\u093e\u0930\u0915\u0930\u094d\u092e\u0940 \u0939\u0941\u0928\u094d\u0964\n\n\u2018\u0938\u092c\u0948\u0916\u093e\u0932\u0947 \u0935\u093f\u092d\u0947\u0926\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f \u0939\u093e\u092e\u094d\u0930\u094b \u0905\u092d\u093f\u092d\u093e\u0930\u093e, \u0928\u094d\u092f\u093e\u092f, \u0938\u092e\u093e\u0928\u0924\u093e \u0930 \u0906\u0924\u094d\u092e \u0938\u092e\u094d\u092e\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u0939\u093e\u0915\u093e\u0932\u0940-\u092e\u0947\u091a\u0940 \u0938\u093e\u0907\u0915\u0932 \u092f\u093e\u0924\u094d\u0930\u093e \u0968\u0966\u096e\u0966\u2019 \u092d\u0928\u094d\u0928\u0947 \u0928\u093e\u0930\u093e\u0915\u093e \u0938\u093e\u0925 \u0909\u0928\u093f\u0939\u0930\u0942\u0932\u0947 \u0938\u093e\u0907\u0915\u0932\u092f\u093e\u0924\u094d\u0930\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0938\u093e\u0907\u0915\u0932\u092e\u093e \u0909\u0928\u093f\u0939\u0930\u0942\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091d\u0928\u094d\u0921\u093e \u092b\u0939\u0930\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u092d\u0928\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u091c\u093f\u0932\u094d\u0932\u093e\u092e\u093e \u091c\u093e\u0924\u0940\u092f \u091b\u0941\u0935\u093e\u091b\u0942\u0924\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0935\u093f\u092d\u0947\u0926\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u091c\u0928\u091a\u0947\u0924\u0928\u093e\u092e\u0942\u0932\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0938\u093e\u0907\u0915\u0932 \u092f\u093e\u0924\u094d\u0930\u0940 \u0930\u0940\u0924\u093e \u092c\u0941\u0922\u093e\u0925\u094b\u0915\u0940\u0932\u0947 \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u0920\u0942\u0932\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0930 \u0930\u093e\u091c\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092b\u0947\u0930\u092c\u0926\u0932 \u0906\u090f\u0924\u093e \u092a\u0928\u093f \u0926\u0932\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u0932\u0947 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915, \u0906\u0930\u094d\u0925\u093f\u0915 \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u092e\u093e\u0928\u0924\u093e \u0930 \u0906\u0924\u094d\u092e\u0938\u092e\u094d\u092e\u093e\u0928\u0915\u094b \u092a\u0942\u0930\u094d\u0923 \u0905\u0928\u0941\u092d\u0942\u0924\u093f \u0917\u0930\u094d\u0928 \u0928\u092a\u093e\u090f\u0915\u094b \u0917\u0941\u0928\u093e\u0938\u094b \u0917\u0930\u093f\u0928\u094d\u0964 \u0938\u093e\u0907\u0915\u0932\u092f\u093e\u0924\u094d\u0930\u093e\u0932\u0947 \u0938\u092e\u093e\u0928\u0924\u093e \u0930 \u0906\u0924\u094d\u092e\u0938\u092e\u094d\u092e\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0938\u0928\u094d\u0926\u0947\u0936 \u092a\u094d\u0930\u0935\u093e\u0939\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b\u0964","title":"\u0935\u093f\u092d\u0947\u0926\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u092e\u0939\u093f\u0932\u093e \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u093e\u0907\u0915\u0932 \u092f\u093e\u0924\u094d\u0930\u093e \u0938\u092e\u093e\u092a\u0928","url":"http://kendrabindu.com/social-affairs/123507-1683679774.html","video":[]}
