{"date":null,"img_url":"https://assets.kendrabindu.com//ads/newskarkahna-news540240_.jpg","keywords":["\u091b\u0928","\u092c\u0930\u092e","\u0926\u0930\u0935\u092f\u0935\u0939\u0930","\u0906\u0930\u092a\u0909\u0928","\u092a\u0928","\u0930","\u092a\u0938\u091f\u092e","\u0924\u0930","\u092a\u0930\u0935\u092a\u0930\u092e\u0915","\u0905\u0932\u0915","\u0938\u0932\u092e\u0928","\u092f","\u0905\u0932\u0932","\u0938\u0932\u092e\u0928\u092e\u0925","\u0938\u092e","\u0939\u0928"],"summary":"\u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928\u0938\u0901\u0917\u0915\u094b \u0905\u092b\u0947\u092f\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0906\u090f\u0915\u0940 \u0938\u094b\u092e\u0940 \u0905\u0932\u0940 \u0935\u093f\u0917\u0924 \u0915\u0947\u0939\u0940 \u0926\u093f\u0928\u0926\u0947\u0916\u093f \u092b\u0947\u0930\u093f \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u091b\u093f\u0928\u094d\u0964\u0938\u094b\u092e\u0940\u0932\u0947 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932\u092e\u093e \u090f\u0915\u092a\u091b\u093f \u0905\u0930\u094d\u0915\u094b \u0917\u0930\u094d\u0926\u0948 \u0932\u093e\u092e\u094b \u0930 \u092b\u0930\u093e\u0915\u093f\u0932\u094b \u092a\u094b\u0937\u094d\u091f \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0930 \u092a\u094b\u0938\u094d\u091f\u092e\u093e \u0927\u0947\u0930\u0948 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0938\u0940\u0927\u093e \u0915\u0941\u0930\u093e \u092d\u0928\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0915\u093f \u092a\u094b\u0938\u094d\u091f\u0932\u0947 \u0939\u0902\u0917\u093e\u092e\u093e \u092e\u091a\u094d\u091a\u093e\u090f\u0915\u094b \u091b\u0964 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u0928\u093f \u0905\u092c \u092f\u094b \u092a\u094b\u0938\u094d\u091f \u0939\u091f\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u093f\u090f\u0915\u093e\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928\u0915\u0940 \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u0947\u092e\u093f\u0915\u093e \u0938\u094b\u092e\u0940 \u0905\u0932\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092a\u094b\u0938\u094d\u091f\u092e\u093e \u0932\u0947\u0916\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0915\u093f \u092f\u094b \u092a\u094b\u0938\u094d\u091f \u092a\u091b\u093f \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0942\u0932\u0947 \u092e\u093e\u0928\u0938\u093f\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u092a\u094d\u0930\u0936\u094d\u0928 \u0909\u0920\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0930 \u0930\u0915\u094d\u0938\u0940 \u092a\u093f\u0909\u0928\u0947 \u092c\u093e\u0928\u0940\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0915\u0941\u0930\u093e \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u0924\u0930 \u092f\u0940 \u0915\u0941\u0930\u093e\u0939\u0930\u0941\u092a\u091b\u093f \u092a\u0928\u093f \u092e \u092e\u0947\u0930\u094b \u0938\u0924\u094d\u092f\u0924\u093e \u0938\u092c\u0948\u0915\u094b \u0905\u0917\u093e\u0921\u093f \u0932\u094d\u092f\u093e\u0907\u0930\u0939\u0928\u0947\u091b\u0941\u0964 \u092f\u0924\u093f \u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u0938\u094b\u092e\u0940\u0932\u0947 \u092f\u0938 \u092a\u094b\u0938\u094d\u091f\u092e\u093e \u0938\u0941\u092d\u093e\u0937 \u0918\u0908, \u091c\u093f\u092f\u093e \u0916\u093e\u0928, \u092c\u093f\u0932 \u0915\u094b\u0938\u094d\u092c\u0940 \u0930 \u0939\u093e\u0930\u094d\u0935\u0947 \u0935\u093e\u0907\u0928\u094d\u0938\u094d\u091f\u093f\u0928 \u0930 \u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928 \u091c\u0938\u094d\u0924\u093e \u0939\u094d\u092f\u093e\u0938\u091f\u094d\u092f\u093e\u0917\u0939\u0930\u0942 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\u0938\u094b\u092e\u0940 \u0905\u0932\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092a\u094b\u0938\u094d\u091f\u092e\u093e \u0925\u092a \u0932\u0947\u0916\u093f\u0928\u094d\u2013 \u2018\u0927\u0947\u0930\u0948\u0932\u0947 \u092e\u0932\u093e\u0908 \u092a\u094b\u0938\u094d\u091f \u0939\u091f\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u092e\u093e\u0928\u0938\u093f\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0930 \u0930\u0915\u094d\u0938\u0940 \u0932\u0924 \u092c\u093e\u0930\u0947 \u0915\u0941\u0930\u093e \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0924\u0930 \u0924\u094d\u092f\u094b \u0905\u092a\u092e\u093e\u0928, \u092f\u093e\u0924\u0928\u093e \u0930 \u0905\u092a\u092e\u093e\u0928 \u0905\u0930\u0942 \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u092d\u094b\u0917\u094d\u0928\u0941 \u092a\u0930\u0947\u0915\u094b \u091b\u0948\u0928\u0964 \u0924\u094d\u092f\u0938\u092c\u0947\u0932\u093e \u092e\u0947\u0930\u094b \u0938\u093e\u0925\u092e\u093e \u0915\u094b\u0939\u0940 \u092a\u0928\u093f \u0909\u092d\u093f\u090f\u0928 \u0915\u093f\u0928\u092d\u0928\u0947 \u092e\u0932\u093e\u0907 \u0917\u093e\u0932\u0940 \u0917\u0930\u094d\u0928\u0947 \u0938\u0941\u092a\u0930\u0938\u094d\u091f\u093e\u0930 \u0925\u093f\u092f\u094b\u0964\u0909\u0938\u0932\u0947 \u0915\u0930\u093f\u092f\u0930 \u092c\u0928\u093e\u0909\u0928 \u0935\u093e \u092c\u093f\u0917\u093e\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0964'\u092f\u0938\u0938\u0901\u0917\u0948 \u0938\u094b\u092e\u0940 \u0905\u0932\u0940\u0932\u0947 \u0932\u0947\u0916\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u2013\u2018\u090f\u0915 \u0930\u093e\u092e\u094d\u0930\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0906\u092b\u0942 \u092a\u094d\u092f\u093e\u0930\u094b \u092e\u093e\u0928\u094d\u091b\u0947 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u094d\u0930\u0924\u093f \u092e\u0947\u0930\u094b \u0927\u0947\u0930\u0948 \u0938\u092e\u094d\u092e\u093e\u0928 \u091b\u0964 \u0924\u0930 \u0925\u093e\u0939\u093e \u091b\u0948\u0928 \u0915\u093f\u0928 \u0906\u0901\u0916\u093e\u092e\u093e \u092a\u091f\u094d\u091f\u0940 \u092c\u093e\u0901\u0927\u0947\u0930 \u092c\u0938\u0947\u0915\u094b \u091b\u0964 \u0924\u092a\u093e\u0908\u0902 \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u091a\u0941\u092a \u0932\u093e\u0917\u094d\u0928 \u0938\u0915\u094d\u0937\u092e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u0947 \u091b\u0948\u0928\u0964 \u092f\u0938\u0915\u094b \u092a\u0928\u093f \u0905\u0928\u094d\u0924\u094d\u092f \u0939\u0941\u0928\u0947\u091b, \u0921\u0930\u0932\u093e\u0917\u094d\u0926\u094b \u0915\u0925\u093e\u0915\u094b \u0938\u0941\u0916\u0926 \u0905\u0928\u094d\u0924\u094d\u092f \u0939\u0941\u0928\u0947\u091b\u0964'\u0938\u094b\u092e\u0940 \u0905\u0932\u0940\u0932\u0947 \u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928\u0932\u093e\u0908 \u0921\u0947\u091f \u0917\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0924\u0930 \u092c\u094d\u0930\u0947\u0915\u0905\u092a \u0927\u0947\u0930\u0948 \u091a\u093e\u0901\u0921\u0948 \u092d\u092f\u094b\u0964 \u092c\u094d\u0930\u0947\u0915\u0905\u092a\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u094b\u092e\u0940\u0932\u0947 \u090f\u0915 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e\u092e\u093e \u092d\u0928\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u2013 \u2018\u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928\u0915\u094b \u092a\u094d\u0930\u0947\u092e\u092e\u093e \u092e\u0948\u0932\u0947 \u0927\u094b\u0915\u093e \u0916\u093e\u0928\u0941 \u0928\u0948 \u0925\u093f\u092f\u094b\u0964'","text":"\u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928\u0938\u0901\u0917\u0915\u094b \u0905\u092b\u0947\u092f\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0906\u090f\u0915\u0940 \u0938\u094b\u092e\u0940 \u0905\u0932\u0940 \u0935\u093f\u0917\u0924 \u0915\u0947\u0939\u0940 \u0926\u093f\u0928\u0926\u0947\u0916\u093f \u092b\u0947\u0930\u093f \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u091b\u093f\u0928\u094d\u0964\n\n\u0938\u094b\u092e\u0940\u0932\u0947 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932\u092e\u093e \u090f\u0915\u092a\u091b\u093f \u0905\u0930\u094d\u0915\u094b \u0917\u0930\u094d\u0926\u0948 \u0932\u093e\u092e\u094b \u0930 \u092b\u0930\u093e\u0915\u093f\u0932\u094b \u092a\u094b\u0937\u094d\u091f \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0930 \u092a\u094b\u0938\u094d\u091f\u092e\u093e \u0927\u0947\u0930\u0948 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0938\u0940\u0927\u093e \u0915\u0941\u0930\u093e \u092d\u0928\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0915\u093f \u092a\u094b\u0938\u094d\u091f\u0932\u0947 \u0939\u0902\u0917\u093e\u092e\u093e \u092e\u091a\u094d\u091a\u093e\u090f\u0915\u094b \u091b\u0964 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u0928\u093f \u0905\u092c \u092f\u094b \u092a\u094b\u0938\u094d\u091f \u0939\u091f\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u093f\u090f\u0915\u093e\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\n\n\n\n\u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928\u0915\u0940 \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u0947\u092e\u093f\u0915\u093e \u0938\u094b\u092e\u0940 \u0905\u0932\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092a\u094b\u0938\u094d\u091f\u092e\u093e \u0932\u0947\u0916\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0915\u093f \u092f\u094b \u092a\u094b\u0938\u094d\u091f \u092a\u091b\u093f \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0942\u0932\u0947 \u092e\u093e\u0928\u0938\u093f\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u092a\u094d\u0930\u0936\u094d\u0928 \u0909\u0920\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0930 \u0930\u0915\u094d\u0938\u0940 \u092a\u093f\u0909\u0928\u0947 \u092c\u093e\u0928\u0940\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0915\u0941\u0930\u093e \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u0924\u0930 \u092f\u0940 \u0915\u0941\u0930\u093e\u0939\u0930\u0941\u092a\u091b\u093f \u092a\u0928\u093f \u092e \u092e\u0947\u0930\u094b \u0938\u0924\u094d\u092f\u0924\u093e \u0938\u092c\u0948\u0915\u094b \u0905\u0917\u093e\u0921\u093f \u0932\u094d\u092f\u093e\u0907\u0930\u0939\u0928\u0947\u091b\u0941\u0964 \u092f\u0924\u093f \u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u0938\u094b\u092e\u0940\u0932\u0947 \u092f\u0938 \u092a\u094b\u0938\u094d\u091f\u092e\u093e \u0938\u0941\u092d\u093e\u0937 \u0918\u0908, \u091c\u093f\u092f\u093e \u0916\u093e\u0928, \u092c\u093f\u0932 \u0915\u094b\u0938\u094d\u092c\u0940 \u0930 \u0939\u093e\u0930\u094d\u0935\u0947 \u0935\u093e\u0907\u0928\u094d\u0938\u094d\u091f\u093f\u0928 \u0930 \u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928 \u091c\u0938\u094d\u0924\u093e \u0939\u094d\u092f\u093e\u0938\u091f\u094d\u092f\u093e\u0917\u0939\u0930\u0942 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\n\n\u0938\u094b\u092e\u0940 \u0905\u0932\u0940\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092a\u094b\u0938\u094d\u091f\u092e\u093e \u0925\u092a \u0932\u0947\u0916\u093f\u0928\u094d\u2013 \u2018\u0927\u0947\u0930\u0948\u0932\u0947 \u092e\u0932\u093e\u0908 \u092a\u094b\u0938\u094d\u091f \u0939\u091f\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u092e\u093e\u0928\u0938\u093f\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0930 \u0930\u0915\u094d\u0938\u0940 \u0932\u0924 \u092c\u093e\u0930\u0947 \u0915\u0941\u0930\u093e \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0924\u0930 \u0924\u094d\u092f\u094b \u0905\u092a\u092e\u093e\u0928, \u092f\u093e\u0924\u0928\u093e \u0930 \u0905\u092a\u092e\u093e\u0928 \u0905\u0930\u0942 \u0915\u0938\u0948\u0932\u0947 \u092a\u0928\u093f \u092d\u094b\u0917\u094d\u0928\u0941 \u092a\u0930\u0947\u0915\u094b \u091b\u0948\u0928\u0964 \u0924\u094d\u092f\u0938\u092c\u0947\u0932\u093e \u092e\u0947\u0930\u094b \u0938\u093e\u0925\u092e\u093e \u0915\u094b\u0939\u0940 \u092a\u0928\u093f \u0909\u092d\u093f\u090f\u0928 \u0915\u093f\u0928\u092d\u0928\u0947 \u092e\u0932\u093e\u0907 \u0917\u093e\u0932\u0940 \u0917\u0930\u094d\u0928\u0947 \u0938\u0941\u092a\u0930\u0938\u094d\u091f\u093e\u0930 \u0925\u093f\u092f\u094b\u0964\u0909\u0938\u0932\u0947 \u0915\u0930\u093f\u092f\u0930 \u092c\u0928\u093e\u0909\u0928 \u0935\u093e \u092c\u093f\u0917\u093e\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0964'\n\n\u092f\u0938\u0938\u0901\u0917\u0948 \u0938\u094b\u092e\u0940 \u0905\u0932\u0940\u0932\u0947 \u0932\u0947\u0916\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u2013\u2018\u090f\u0915 \u0930\u093e\u092e\u094d\u0930\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0906\u092b\u0942 \u092a\u094d\u092f\u093e\u0930\u094b \u092e\u093e\u0928\u094d\u091b\u0947 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u094d\u0930\u0924\u093f \u092e\u0947\u0930\u094b \u0927\u0947\u0930\u0948 \u0938\u092e\u094d\u092e\u093e\u0928 \u091b\u0964 \u0924\u0930 \u0925\u093e\u0939\u093e \u091b\u0948\u0928 \u0915\u093f\u0928 \u0906\u0901\u0916\u093e\u092e\u093e \u092a\u091f\u094d\u091f\u0940 \u092c\u093e\u0901\u0927\u0947\u0930 \u092c\u0938\u0947\u0915\u094b \u091b\u0964 \u0924\u092a\u093e\u0908\u0902 \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u091a\u0941\u092a \u0932\u093e\u0917\u094d\u0928 \u0938\u0915\u094d\u0937\u092e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u0947 \u091b\u0948\u0928\u0964 \u092f\u0938\u0915\u094b \u092a\u0928\u093f \u0905\u0928\u094d\u0924\u094d\u092f \u0939\u0941\u0928\u0947\u091b, \u0921\u0930\u0932\u093e\u0917\u094d\u0926\u094b \u0915\u0925\u093e\u0915\u094b \u0938\u0941\u0916\u0926 \u0905\u0928\u094d\u0924\u094d\u092f \u0939\u0941\u0928\u0947\u091b\u0964'\n\n\u0938\u094b\u092e\u0940 \u0905\u0932\u0940\u0932\u0947 \u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928\u0932\u093e\u0908 \u0921\u0947\u091f \u0917\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0924\u0930 \u092c\u094d\u0930\u0947\u0915\u0905\u092a \u0927\u0947\u0930\u0948 \u091a\u093e\u0901\u0921\u0948 \u092d\u092f\u094b\u0964 \u092c\u094d\u0930\u0947\u0915\u0905\u092a\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u094b\u092e\u0940\u0932\u0947 \u090f\u0915 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e\u092e\u093e \u092d\u0928\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u2013 \u2018\u0938\u0932\u092e\u093e\u0928 \u0916\u093e\u0928\u0915\u094b \u092a\u094d\u0930\u0947\u092e\u092e\u093e \u092e\u0948\u0932\u0947 \u0927\u094b\u0915\u093e \u0916\u093e\u0928\u0941 \u0928\u0948 \u0925\u093f\u092f\u094b\u0964'\n\n","title":"\u0938\u0932\u092e\u093e\u0928\u092e\u093e\u0925\u0940 \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0947\u092e\u093f\u0915\u093e \u0938\u094b\u092e\u0940 \u0905\u0932\u0940\u0915\u093e\u0947 \u0906\u0930\u094b\u092a,'\u0909\u0928\u0940 \u0926\u0941\u0930\u094d\u0935\u094d\u092f\u0935\u0939\u093e\u0930\u0940 \u0939\u0941\u0928\u094d'","url":"http://kendrabindu.com/entertainment-world/130066-1689048137.html","video":[]}
