{"date":null,"img_url":"https://assets.kendrabindu.com//ads/Dhig%20Bahadur%20Limbu.jpg","keywords":["\u0939\u0928","\u0917\u0930\u0928","\u092c\u0922","\u0938\u092e\u092d\u0935","\u0915\u092e","\u0924\u092f\u0917\u0930","\u0939","\u0932\u092e\u092c","\u0915","\u0932\u092e\u092c\u0932","\u0938\u0935\u0930\u0925","\u092e\u0928\u0924\u0930","\u0905\u0918","\u092d\u0928","\u091b","\u0930\u091c\u0928\u0924\u0915","\u092d\u090f\u0915","\u092e\u0932\u0930"],"summary":"\u092f\u0941\u0935\u093e \u0924\u0925\u093e \u0916\u0947\u0932\u0915\u0941\u0926 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093f\u0917\u092c\u0939\u093e\u0926\u0941\u0930 \u0932\u093f\u092e\u094d\u092c\u0942\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u0967\u096e \u0918\u0923\u094d\u091f\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0924\u092f\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u0915\u0941\u0926 \u092a\u0930\u093f\u0937\u0926\u094d\u092e\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0906\u092f\u094b\u091c\u093f\u0924 \u092c\u0927\u093e\u0907 \u0924\u0925\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0932\u093f\u092e\u094d\u092c\u0942\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u092e\u0940 \u0915\u092e\u091c\u094b\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928 \u0938\u092c\u0948\u0915\u094b \u0938\u093e\u0925 \u0906\u0935\u0936\u094d\u092f\u0915 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0938\u092c\u0948\u0932\u0947 \u092e\u093f\u0932\u0947\u0930 \u091c\u0941\u091f\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u092e\u093e\u0924\u094d\u0930 \u0938\u094b\u091a\u0947\u0915\u094b \u0915\u093e\u092e \u0938\u092e\u094d\u092d\u0935 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f \u0964\u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0905\u0928\u094d\u0924\u0930\u0917\u0924\u0915\u094b \u0938\u092c\u0948 \u0915\u093e\u092e \u092e\u093f\u0932\u0947\u0930 \u0917\u0930\u094c, \u092e \u091c\u0939\u093f\u0932\u0947 \u092a\u0928\u093f \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0941 \u0967\u096e \u0918\u0923\u094d\u091f\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0924\u092f\u093e\u0930 \u091b\u0941 \u092d\u0928\u0947\u0930 \u092e\u0948\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0941 \u0964 \u0915\u0947 \u0915\u092e\u091c\u094b\u0930\u0940 \u091b, \u0915\u0947 \u0915\u093e\u0930\u0923\u0932\u0947 \u0905\u0918\u093f \u092c\u0922\u094d\u0928 \u0938\u0915\u0947\u0928, \u0939\u093e\u092e\u0940\u0932\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0928\u094c \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u0938\u092e\u0940\u0915\u094d\u0937\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0938\u092c\u0948\u0932\u0947 \u092e\u093f\u0932\u0947\u0930 \u0917\u0930\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u092e\u093e\u0924\u094d\u0930 \u0915\u093e\u092e \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u094c\u0901 \u0964 \u0939\u093e\u092e\u0940 \u090f\u0909\u091f\u093e \u092a\u0930\u093f\u0935\u093e\u0930 \u0939\u094c \u0938\u092c\u0948 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0939\u0930\u0941 \u092e\u093f\u0932\u0947\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964\u2019\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0932\u093f\u092e\u094d\u092c\u0942\u0932\u0947 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0938\u094d\u0935\u093e\u0930\u094d\u0925\u0915\u094b \u0915\u093e\u0930\u0923 \u0915\u093e\u092e\u0939\u0930\u0941 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u094d\u0926\u0948 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f \u0909\u0920\u0947\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0932\u0947 \u0907\u092e\u093e\u0928\u094d\u0926\u093e\u0930 \u092d\u090f\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u0915\u093f \u0928\u0917\u0930\u094d\u0928\u0947 \u0906\u092b\u094d\u0928\u094b \u0915\u0930\u094d\u0924\u0935\u094d\u092f \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0915\u093f \u0928\u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0915\u0941\u0930\u093e \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u0940\u0924\u093f \u0928\u093f\u092f\u092e \u0938\u0902\u0936\u094b\u0927\u0928\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u0939\u093f\u0924 \u0939\u0941\u0928\u0947 \u0939\u093f\u0938\u093e\u092c\u0932\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947 \u0964","text":"\u092f\u0941\u0935\u093e \u0924\u0925\u093e \u0916\u0947\u0932\u0915\u0941\u0926 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093f\u0917\u092c\u0939\u093e\u0926\u0941\u0930 \u0932\u093f\u092e\u094d\u092c\u0942\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u0967\u096e \u0918\u0923\u094d\u091f\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0924\u092f\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u0915\u0941\u0926 \u092a\u0930\u093f\u0937\u0926\u094d\u092e\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0906\u092f\u094b\u091c\u093f\u0924 \u092c\u0927\u093e\u0907 \u0924\u0925\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0932\u093f\u092e\u094d\u092c\u0942\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092d\u090f\u0915\u094b \u0915\u092e\u0940 \u0915\u092e\u091c\u094b\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928 \u0938\u092c\u0948\u0915\u094b \u0938\u093e\u0925 \u0906\u0935\u0936\u094d\u092f\u0915 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0938\u092c\u0948\u0932\u0947 \u092e\u093f\u0932\u0947\u0930 \u091c\u0941\u091f\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u092e\u093e\u0924\u094d\u0930 \u0938\u094b\u091a\u0947\u0915\u094b \u0915\u093e\u092e \u0938\u092e\u094d\u092d\u0935 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f \u0964\n\n\u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0905\u0928\u094d\u0924\u0930\u0917\u0924\u0915\u094b \u0938\u092c\u0948 \u0915\u093e\u092e \u092e\u093f\u0932\u0947\u0930 \u0917\u0930\u094c, \u092e \u091c\u0939\u093f\u0932\u0947 \u092a\u0928\u093f \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0941 \u0967\u096e \u0918\u0923\u094d\u091f\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0924\u092f\u093e\u0930 \u091b\u0941 \u092d\u0928\u0947\u0930 \u092e\u0948\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0941 \u0964 \u0915\u0947 \u0915\u092e\u091c\u094b\u0930\u0940 \u091b, \u0915\u0947 \u0915\u093e\u0930\u0923\u0932\u0947 \u0905\u0918\u093f \u092c\u0922\u094d\u0928 \u0938\u0915\u0947\u0928, \u0939\u093e\u092e\u0940\u0932\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0938\u0915\u0947\u0928\u094c \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u0938\u092e\u0940\u0915\u094d\u0937\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u0938\u092c\u0948\u0932\u0947 \u092e\u093f\u0932\u0947\u0930 \u0917\u0930\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u092e\u093e\u0924\u094d\u0930 \u0915\u093e\u092e \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u094c\u0901 \u0964 \u0939\u093e\u092e\u0940 \u090f\u0909\u091f\u093e \u092a\u0930\u093f\u0935\u093e\u0930 \u0939\u094c \u0938\u092c\u0948 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0939\u0930\u0941 \u092e\u093f\u0932\u0947\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964\u2019\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0932\u093f\u092e\u094d\u092c\u0942\u0932\u0947 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0938\u094d\u0935\u093e\u0930\u094d\u0925\u0915\u094b \u0915\u093e\u0930\u0923 \u0915\u093e\u092e\u0939\u0930\u0941 \u0905\u0917\u093e\u0921\u093f \u092c\u0922\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u094d\u0926\u0948 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915\u092d\u0928\u094d\u0926\u093e \u092e\u093e\u0925\u093f \u0909\u0920\u0947\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f \u0964 \u0909\u0928\u0932\u0947 \u0907\u092e\u093e\u0928\u094d\u0926\u093e\u0930 \u092d\u090f\u0930 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u0915\u093f \u0928\u0917\u0930\u094d\u0928\u0947 \u0906\u092b\u094d\u0928\u094b \u0915\u0930\u094d\u0924\u0935\u094d\u092f \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0915\u093f \u0928\u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0915\u0941\u0930\u093e \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0928\u0940\u0924\u093f \u0928\u093f\u092f\u092e \u0938\u0902\u0936\u094b\u0927\u0928\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0915\u094b \u0939\u093f\u0924 \u0939\u0941\u0928\u0947 \u0939\u093f\u0938\u093e\u092c\u0932\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947 \u0964","title":"\u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0938\u094d\u0935\u093e\u0930\u094d\u0925 \u0924\u094d\u092f\u093e\u0917\u0947\u0930 \u0905\u0918\u093f \u092c\u0922\u0947 \u0938\u092c\u0948 \u0915\u093e\u092e \u0938\u092e\u094d\u092d\u0935 \u091b\u0903 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0932\u093f\u092e\u094d\u092c\u0942","url":"http://kendrabindu.com/politics/123479-1683631528.html","video":[]}
