{"date":null,"img_url":"https://assets.kendrabindu.com//ads/Madhav-Nepal-Jhalanath-Khanal%201.jpg","keywords":["\u092a\u0930\u0935\u092a\u0930\u0927\u0928\u092e\u0928\u0924\u0930\u0926\u0935\u092f","\u0936\u092d\u0915\u092e\u0928","\u0938\u0928\u0926\u0936","\u0916\u0928\u0932\u0915","\u0930","\u092a\u0928","\u0924\u0925","\u0932\u0917","\u091b\u0928","\u0917\u0930\u0926","\u0938\u0939\u092f\u0917","\u0928\u092a\u0932","\u0938\u0938\u0935\u0938\u0925\u092f","\u0930\u0939\u0915"],"summary":"\u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0940\u0915\u0943\u0924 \u0938\u092e\u093e\u091c\u0935\u093e\u0926\u0940\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u093e\u0927\u0935\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u0938\u092c\u0948 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923\u092c\u093e\u091f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u090f\u0915\u0924\u093e\u0932\u093e\u0908 \u0938\u0941\u0926\u0943\u0922 \u092c\u0928\u093e\u0909\u0928 \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0917\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0935\u093f\u091c\u092f\u093e \u0926\u0936\u092e\u0940\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0906\u091c \u090f\u0915 \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e \u0938\u0928\u094d\u0926\u0947\u0936 \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u092c\u0939\u0941\u091c\u093e\u0924\u0940\u092f, \u092c\u0939\u0941\u092d\u093e\u0937\u093f\u0915, \u092c\u0939\u0941\u0927\u093e\u0930\u094d\u092e\u093f\u0915, \u092c\u0939\u0941\u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0935\u093f\u0935\u093f\u0927\u0924\u093e\u0932\u0947 \u092d\u0930\u093f\u090f\u0915\u094b \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u0938\u092c\u0948 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0927\u0930\u094d\u092e \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f, \u092d\u093e\u0937\u093e \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0938\u092c\u0948 \u0928\u0947\u092a\u093e\u0932\u0940\u092c\u0940\u091a \u0906\u092a\u0938\u0940 \u0938\u0926\u094d\u092d\u093e\u0935, \u0938\u0939\u093f\u0937\u094d\u0923\u0941\u0924\u093e, \u092d\u093e\u0907\u091a\u093e\u0930\u093e \u0930 \u090f\u0915\u0924\u093e \u0905\u092d\u093f\u0935\u0943\u0926\u094d\u0927\u0940 \u0917\u0930\u094d\u0928 \u092f\u0938\u094d\u0924\u093e \u092a\u0930\u094d\u0935\u0939\u0930\u0941\u0915\u094b \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092d\u0942\u092e\u093f\u0915\u093e \u0930\u0939\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0926\u0948 \u0938\u094d\u0935\u0926\u0947\u0936 \u0924\u0925\u093e \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0916\u0941\u0938\u0940, \u0936\u093e\u0928\u094d\u0924\u093f, \u0938\u092e\u0943\u0926\u094d\u0927\u093f, \u0938\u0941\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u090f\u0935\u0902 \u0909\u0924\u094d\u0924\u0930\u094b\u0924\u094d\u0924\u0930 \u092a\u094d\u0930\u0917\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0928\u094d\u092f\u093e\u092f\u092a\u0942\u0930\u094d\u0923 \u0938\u092e\u093e\u091c \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0905\u0928\u094d\u0924\u094d\u092f \u0917\u0930\u0940 \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u091c\u093e\u0917\u0943\u0924 \u0917\u0930\u093e\u090f\u0930 \u0938\u0941\u0936\u093e\u0938\u0928, \u0938\u092e\u0943\u0926\u094d\u0927\u093f \u0915\u093e\u092f\u092e \u0917\u0930\u0940 \u0938\u0919\u094d\u0918\u0940\u092f \u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u0917\u0923\u0924\u0928\u094d\u0924\u094d\u0930 \u0938\u0941\u0926\u0943\u0922 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0914\u0901\u0932\u094d\u092f\u093e\u0909\u0901\u0926\u0948 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0909\u092a\u0932\u092c\u094d\u0927\u093f\u0932\u093e\u0908 \u092a\u0928\u093f \u0930\u0915\u094d\u0937\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u091c\u094b\u0921 \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\u092f\u0938\u0948\u092c\u0940\u091a \u0905\u0930\u094d\u0915\u093e \u0938\u092e\u094d\u092e\u093e\u0928\u093f\u0924 \u0928\u0947\u0924\u093e \u091d\u0932\u0928\u093e\u0925 \u0916\u0928\u093e\u0932\u0932\u0947 \u092a\u0928\u093f \u0935\u093f\u091c\u092f\u093e\u0926\u0936\u092e\u0940\u0915\u094b \u0909\u092a\u0932\u0915\u094d\u0937\u094d\u092f\u092e\u093e \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e \u0938\u0928\u094d\u0926\u0947\u0936 \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u0938\u092c\u0948 \u092e\u0941\u0932\u0941\u0915\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092c\u0948 \u0928\u0947\u092a\u093e\u0932\u0940\u092c\u0940\u091a \u0906\u092a\u0938\u0940 \u0938\u0939\u092f\u094b\u0917, \u0938\u0926\u094d\u092d\u093e\u0935, \u0938\u0939\u093f\u0937\u094d\u0923\u0941\u0924\u093e\u0915\u094b \u0916\u093e\u0901\u091a\u094b \u0914\u0901\u0932\u094d\u092f\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0916\u0928\u093e\u0932\u0932\u0947 \u0905\u0938\u0924\u094d\u092f\u092e\u093e\u0925\u093f \u0938\u0924\u094d\u092f\u0915\u094b \u0935\u093f\u091c\u092f \u0939\u0941\u0928\u0947 \u0938\u0928\u094d\u0926\u0947\u0936 \u0926\u093f\u090f\u0915\u094b \u092f\u0938 \u092a\u0930\u094d\u0935\u0932\u0947 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0938\u0941\u0916, \u0936\u093e\u0928\u094d\u0924\u093f, \u0938\u0941\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0924\u0925\u093e \u092a\u094d\u0930\u0917\u0924\u093f\u0915\u094b \u0915\u093e\u092e\u0928\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0938\u092e\u093e\u091c\u0935\u093e\u0926\u0932\u0947 \u0928\u0948 \u0917\u0930\u093f\u092c\u0940 \u0909\u0928\u094d\u092e\u0942\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0938\u0928\u094d\u0926\u0947\u0936\u092e\u093e \u0932\u093e\u092e\u094b \u0938\u0919\u094d\u0918\u0930\u094d\u0937\u092c\u093e\u091f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0909\u092a\u0932\u092c\u094d\u0927\u093f\u0932\u093e\u0908 \u091c\u094b\u0917\u093e\u0909\u0928 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0915\u093e \u092a\u0915\u094d\u0937\u0927\u0930 \u0924\u0925\u093e \u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u0936\u0915\u094d\u0924\u093f\u092c\u0940\u091a \u090f\u0915\u0924\u093e\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092a\u0928\u093f \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964","text":"\u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0940\u0915\u0943\u0924 \u0938\u092e\u093e\u091c\u0935\u093e\u0926\u0940\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u093e\u0927\u0935\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u0938\u092c\u0948 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923\u092c\u093e\u091f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u090f\u0915\u0924\u093e\u0932\u093e\u0908 \u0938\u0941\u0926\u0943\u0922 \u092c\u0928\u093e\u0909\u0928 \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0917\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0935\u093f\u091c\u092f\u093e \u0926\u0936\u092e\u0940\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0906\u091c \u090f\u0915 \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e \u0938\u0928\u094d\u0926\u0947\u0936 \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u092c\u0939\u0941\u091c\u093e\u0924\u0940\u092f, \u092c\u0939\u0941\u092d\u093e\u0937\u093f\u0915, \u092c\u0939\u0941\u0927\u093e\u0930\u094d\u092e\u093f\u0915, \u092c\u0939\u0941\u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0935\u093f\u0935\u093f\u0927\u0924\u093e\u0932\u0947 \u092d\u0930\u093f\u090f\u0915\u094b \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u0938\u092c\u0948 \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0927\u0930\u094d\u092e \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f, \u092d\u093e\u0937\u093e \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\n\n\u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0938\u092c\u0948 \u0928\u0947\u092a\u093e\u0932\u0940\u092c\u0940\u091a \u0906\u092a\u0938\u0940 \u0938\u0926\u094d\u092d\u093e\u0935, \u0938\u0939\u093f\u0937\u094d\u0923\u0941\u0924\u093e, \u092d\u093e\u0907\u091a\u093e\u0930\u093e \u0930 \u090f\u0915\u0924\u093e \u0905\u092d\u093f\u0935\u0943\u0926\u094d\u0927\u0940 \u0917\u0930\u094d\u0928 \u092f\u0938\u094d\u0924\u093e \u092a\u0930\u094d\u0935\u0939\u0930\u0941\u0915\u094b \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092d\u0942\u092e\u093f\u0915\u093e \u0930\u0939\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0926\u0948 \u0938\u094d\u0935\u0926\u0947\u0936 \u0924\u0925\u093e \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0916\u0941\u0938\u0940, \u0936\u093e\u0928\u094d\u0924\u093f, \u0938\u092e\u0943\u0926\u094d\u0927\u093f, \u0938\u0941\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u090f\u0935\u0902 \u0909\u0924\u094d\u0924\u0930\u094b\u0924\u094d\u0924\u0930 \u092a\u094d\u0930\u0917\u0924\u093f\u0915\u093e \u0932\u093e\u0917\u093f \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0928\u094d\u092f\u093e\u092f\u092a\u0942\u0930\u094d\u0923 \u0938\u092e\u093e\u091c \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0905\u0928\u094d\u0924\u094d\u092f \u0917\u0930\u0940 \u091c\u0928\u0924\u093e\u0932\u093e\u0908 \u091c\u093e\u0917\u0943\u0924 \u0917\u0930\u093e\u090f\u0930 \u0938\u0941\u0936\u093e\u0938\u0928, \u0938\u092e\u0943\u0926\u094d\u0927\u093f \u0915\u093e\u092f\u092e \u0917\u0930\u0940 \u0938\u0919\u094d\u0918\u0940\u092f \u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u0917\u0923\u0924\u0928\u094d\u0924\u094d\u0930 \u0938\u0941\u0926\u0943\u0922 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0914\u0901\u0932\u094d\u092f\u093e\u0909\u0901\u0926\u0948 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0909\u092a\u0932\u092c\u094d\u0927\u093f\u0932\u093e\u0908 \u092a\u0928\u093f \u0930\u0915\u094d\u0937\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u091c\u094b\u0921 \u0926\u093f\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u092f\u0938\u0948\u092c\u0940\u091a \u0905\u0930\u094d\u0915\u093e \u0938\u092e\u094d\u092e\u093e\u0928\u093f\u0924 \u0928\u0947\u0924\u093e \u091d\u0932\u0928\u093e\u0925 \u0916\u0928\u093e\u0932\u0932\u0947 \u092a\u0928\u093f \u0935\u093f\u091c\u092f\u093e\u0926\u0936\u092e\u0940\u0915\u094b \u0909\u092a\u0932\u0915\u094d\u0937\u094d\u092f\u092e\u093e \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e \u0938\u0928\u094d\u0926\u0947\u0936 \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u0938\u092c\u0948 \u092e\u0941\u0932\u0941\u0915\u0915\u094b \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092c\u0948 \u0928\u0947\u092a\u093e\u0932\u0940\u092c\u0940\u091a \u0906\u092a\u0938\u0940 \u0938\u0939\u092f\u094b\u0917, \u0938\u0926\u094d\u092d\u093e\u0935, \u0938\u0939\u093f\u0937\u094d\u0923\u0941\u0924\u093e\u0915\u094b \u0916\u093e\u0901\u091a\u094b \u0914\u0901\u0932\u094d\u092f\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0916\u0928\u093e\u0932\u0932\u0947 \u0905\u0938\u0924\u094d\u092f\u092e\u093e\u0925\u093f \u0938\u0924\u094d\u092f\u0915\u094b \u0935\u093f\u091c\u092f \u0939\u0941\u0928\u0947 \u0938\u0928\u094d\u0926\u0947\u0936 \u0926\u093f\u090f\u0915\u094b \u092f\u0938 \u092a\u0930\u094d\u0935\u0932\u0947 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0938\u0941\u0916, \u0936\u093e\u0928\u094d\u0924\u093f, \u0938\u0941\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0924\u0925\u093e \u092a\u094d\u0930\u0917\u0924\u093f\u0915\u094b \u0915\u093e\u092e\u0928\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0938\u092e\u093e\u091c\u0935\u093e\u0926\u0932\u0947 \u0928\u0948 \u0917\u0930\u093f\u092c\u0940 \u0909\u0928\u094d\u092e\u0942\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0938\u0928\u094d\u0926\u0947\u0936\u092e\u093e \u0932\u093e\u092e\u094b \u0938\u0919\u094d\u0918\u0930\u094d\u0937\u092c\u093e\u091f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0909\u092a\u0932\u092c\u094d\u0927\u093f\u0932\u093e\u0908 \u091c\u094b\u0917\u093e\u0909\u0928 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928\u0915\u093e \u092a\u0915\u094d\u0937\u0927\u0930 \u0924\u0925\u093e \u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915 \u0936\u0915\u094d\u0924\u093f\u092c\u0940\u091a \u090f\u0915\u0924\u093e\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092a\u0928\u093f \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0964","title":"\u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0926\u094d\u0935\u092f \u0928\u0947\u092a\u093e\u0932 \u0930 \u0916\u0928\u093e\u0932\u0915\u094b \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e","url":"http://kendrabindu.com/social-affairs/138872-1698120386.html","video":[]}
