{"date":null,"img_url":"https://assets.kendrabindu.com//photos/third-party/Capture(29).JPG","keywords":["\u0924\u0930\u0915","\u0939\u0928\u0939\u0928\u091b","\u0915\u092f\u0932\u0930","\u092f\u0938\u092e","\u0915\u092e","\u092f\u0938\u0924","\u091b\u0928","\u0939","\u0930","\u0939\u0928\u091b","\u092f","\u0924\u0932","\u092c\u0922\u0930","\u0938\u0930\u0932","\u0918\u091f\u0909\u0928","\u0939\u0930\u0928","\u0927\u0930"],"summary":"\u0924\u094c\u0932 \u092c\u0922\u093e\u0909\u0928 \u091c\u0924\u093f \u0938\u091c\u093f\u0932\u094b \u0939\u0941\u0928\u094d\u091b, \u0924\u094d\u092f\u0924\u093f \u0928\u0948 \u0915\u092e \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0939\u093e\u092e\u094d\u0930\u094b \u092a\u0938\u093f\u0928\u093e \u092c\u0917\u094d\u0926\u091b \u0964 \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0928 \u0928\u093f\u0915\u0948 \u0917\u093e\u0939\u094d\u0930\u094b \u0939\u0941\u0928\u094d\u091b \u0915\u093f\u0928\u092d\u0928\u0947 \u0921\u093e\u0907\u091f\u092e\u093e \u0927\u0947\u0930\u0948 \u0916\u093e\u0928\u092a\u093f\u0928\u0915\u093e \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0939\u0930\u0941 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u0939\u0930\u0942 \u0917\u0930\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u091b\u0928\u094d, \u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u092e\u093e\u0928\u093f\u0938\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092e\u0928\u092a\u0930\u094d\u0928\u0947 \u091a\u0940\u091c\u0939\u0930\u0942\u092c\u093e\u091f \u091f\u093e\u0922\u093e \u0930\u0939\u0928\u0941\u092a\u0930\u094d\u091b\u0964\u092f\u0926\u093f \u0924\u092a\u093e\u0908 \u0905\u091d\u0948 \u092a\u0928\u093f \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0928\u0947 \u0938\u094b\u091a\u092e\u093e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0930 \u0924\u092a\u093e\u0908\u0915\u094b \u0938\u094d\u0935\u0938\u094d\u0925 \u0906\u0939\u093e\u0930\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0905\u0928\u094d\u092f\u094b\u0932\u092e\u093e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947 \u0906\u091c \u0939\u093e\u092e\u0940 \u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u092f\u0940 \u091f\u093f\u092a\u094d\u0938\u0939\u0930\u0941 \u0926\u093f\u090f\u0930 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947\u091b\u094c\u0901 \u0964\u092f\u094b \u0915\u0941\u0930\u093e \u0938\u0924\u094d\u092f \u091b \u0915\u093f \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0901\u0928 \u0916\u094b\u091c\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u091a\u0940\u091c\u0939\u0930\u0942 \u091c\u0938\u094d\u0924\u0948 \u091c\u0902\u0915 \u092b\u0942\u0921\u0932\u093e\u0908 \u092a\u0941\u0930\u0948 \u092c\u0947\u0935\u093e\u0938\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0930 \u0915\u0921\u093e \u0906\u0939\u093e\u0930\u0915\u094b \u092a\u093e\u0932\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u0924\u0930 \u0939\u093e\u092e\u0940 \u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u092d\u0928\u094c\u0901 \u0915\u093f \u0924\u092a\u093e\u0908\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0906\u0939\u093e\u0930\u092e\u093e \u0935\u091c\u0928 \u0918\u091f\u093e\u0909\u0928\u0947 \u092f\u0940 \u0935\u094d\u092f\u0902\u091c\u0928\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u0947\u0930 \u091b\u093f\u091f\u094b \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b, \u0915\u093f\u0928\u0915\u093f \u092f\u0940 \u0938\u092c\u0948 \u0935\u094d\u092f\u0902\u091c\u0928\u0939\u0930\u0942\u092e\u093e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0927\u0947\u0930\u0948 \u0915\u092e \u0939\u0941\u0928\u094d\u091b \u0930 \u092b\u093e\u0907\u092c\u0930\u092e\u093e \u0909\u091a\u094d\u091a \u0939\u0941\u0928\u094d\u091b \u0930 \u092f\u0938\u092e\u093e \u092a\u094d\u0930\u094b\u091f\u093f\u0928\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u093e \u092a\u0928\u093f \u0927\u0947\u0930\u0948 \u0939\u0941\u0928\u094d\u091b\u0964\u0907\u0921\u0932\u0940 \u0938\u092e\u094d\u092d\u0930\u0926\u0915\u094d\u0937\u093f\u0923 \u092d\u093e\u0930\u0924\u0940\u092f \u092a\u0930\u093f\u0915\u093e\u0930 \u0907\u0921\u0932\u0940 \u0938\u093e\u092e\u094d\u092c\u0930 \u090f\u0915 \u0939\u0932\u094d\u0915\u093e \u0921\u093f\u0936 \u0939\u094b \u091c\u0938\u092e\u093e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0927\u0947\u0930\u0948 \u0915\u092e \u0939\u0941\u0928\u094d\u091b \u0930 \u092f\u0938\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u0947 \u0926\u093e\u0932\u092e\u093e \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u092a\u093e\u0907\u0928\u094d\u091b\u0964 \u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0938\u093e\u0925\u0948 \u0926\u093e\u0932\u092e\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0925\u092a\u093f\u0928\u094d\u091b \u091c\u0938\u092e\u093e \u092b\u093e\u0907\u092c\u0930 \u092a\u094d\u0930\u0936\u0938\u094d\u0924 \u0939\u0941\u0928\u094d\u091b \u0964\u0938\u094d\u092a\u094d\u0930\u093e\u0909\u091f\u094d\u0938 \u0938\u0932\u093e\u0926\u0905\u0902\u0915\u0941\u0930\u093f\u0924 \u0926\u093e\u0932, \u0915\u093e\u0915\u0921\u0940, \u091f\u092e\u093e\u091f\u0930 \u0930 \u092a\u094d\u092f\u093e\u091c\u092c\u093e\u091f \u092c\u0928\u0947\u0915\u094b \u0938\u0932\u093e\u0926 \u090f\u0915 \u092a\u094c\u0937\u094d\u091f\u093f\u0915 \u0930 \u092d\u0930\u093f\u0928\u0947 \u0935\u093f\u0915\u0932\u094d\u092a \u0939\u094b \u091c\u0941\u0928 \u092a\u094d\u0930\u094b\u091f\u0940\u0928 \u0930 \u092b\u093e\u0907\u092c\u0930 \u0927\u0947\u0930\u0948 \u092e\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u092a\u093e\u0907\u0928\u094d\u091b \u0964 \u0930 \u0927\u0947\u0930\u0948 \u0915\u092e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0939\u0941\u0928\u094d\u091b\u0964\u0926\u093e\u0932\u0932\u0917\u092d\u0917 \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0926\u093e\u0932\u0939\u0930\u0942 \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u0930 \u092b\u093e\u0907\u092c\u0930\u0915\u094b \u0920\u0942\u0932\u094b \u0938\u094d\u0930\u094b\u0924 \u0939\u0941\u0928\u094d\u0964 \u0924\u092a\u093e\u0908\u0902 \u0906\u092b\u094d\u0928\u094b \u0906\u0939\u093e\u0930\u092e\u093e \u0930\u093e\u091c\u092e\u093e, \u091a\u093e\u0935\u0932, \u0926\u093e\u0932 \u0916\u093f\u091a\u0921\u0940 \u091c\u0938\u094d\u0924\u093e \u091a\u0940\u091c\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u090f\u0915 \u0915\u091a\u094c\u0930\u093e \u0926\u093e\u0932, \u092a\u094d\u092f\u093e\u091c, \u0932\u0938\u0941\u0928 \u0930 \u092e\u0938\u0932\u093e\u0932\u0947 \u092c\u0928\u0947\u0915\u094b \u0926\u093e\u0932\u0932\u0947 \u0924\u092a\u093e\u0908\u0902\u0932\u093e\u0908 \u092a\u0947\u091f \u092d\u0930\u093f\u090f\u0915\u094b \u092e\u0939\u0938\u0941\u0938 \u0917\u0930\u093e\u0909\u0928 \u0938\u0915\u094d\u091b \u0930 \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0928 \u092a\u0928\u093f \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0964\u0924\u0928\u094d\u0926\u0941\u0930\u0940 \u091a\u093f\u0915\u0928\u0924\u0928\u094d\u0926\u0942\u0930\u0940 \u091a\u093f\u0915\u0928 \u090f\u0915 \u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f \u092a\u0930\u093f\u0915\u093e\u0930 \u0939\u094b, \u091c\u0938\u0932\u093e\u0908 \u0926\u0939\u0940 \u0930 \u092e\u0938\u0932\u093e\u092e\u093e \u092e\u0948\u0930\u093f\u0928\u0947\u091f \u0917\u0930\u093f\u0928\u094d\u091b \u0930 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0917\u094d\u0930\u093f\u0932 \u0917\u0930\u093f\u0928\u094d\u091b\u0964 \u092f\u0938\u092e\u093e \u0915\u092e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940, \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u0930 \u0938\u094d\u0935\u093e\u0926\u0932\u0947 \u092d\u0930\u093f\u092a\u0942\u0930\u094d\u0923 \u0939\u0941\u0928\u094d\u091b\u0964\u092a\u093e\u0932\u0915 \u092a\u0928\u0940\u0930\u092a\u093e\u0932\u0915 \u092a\u0928\u0940\u0930 \u090f\u0915 \u092a\u093e\u0932\u0915 \u0930 \u092a\u0928\u0940\u0930 \u0921\u093f\u0936 \u0939\u094b \u091c\u0941\u0928 \u092d\u093f\u091f\u093e\u092e\u093f\u0928, \u0916\u0928\u093f\u091c \u0930 \u092a\u094d\u0930\u094b\u091f\u093f\u0928\u0932\u0947 \u092d\u0930\u092a\u0942\u0930 \u0939\u0941\u0928\u094d\u091b\u0964 \u0924\u0930 \u092f\u0938\u092e\u093e \u0915\u092e \u092b\u094d\u092f\u093e\u091f \u092a\u0928\u0940\u0930 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u092f\u0938\u0932\u093e\u0908 \u0938\u094d\u0935\u0938\u094d\u0925 \u0935\u093f\u0915\u0932\u094d\u092a \u092c\u0928\u093e\u0909\u0928 \u0924\u0947\u0932\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u093e \u0918\u091f\u093e\u0909\u0928\u0941 \u0939\u094b\u0938\u094d\u0964\u0924\u0930\u0915\u093e\u0930\u0940 \u0915\u0930\u0940\u092b\u0942\u0932\u0917\u094b\u092d\u0940, \u0917\u093e\u091c\u0930 \u0930 \u092e\u091f\u0930 \u091c\u0938\u094d\u0924\u093e \u0924\u0930\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u092c\u093e\u091f \u092c\u0928\u0947\u0915\u094b \u0915\u0930\u0940 \u0938\u094d\u0935\u093e\u0926\u093f\u0937\u094d\u091f \u0930 \u092a\u094b\u0937\u0915 \u0924\u0924\u094d\u0935\u0932\u0947 \u092d\u0930\u093f\u092a\u0942\u0930\u094d\u0923 \u0916\u093e\u0928\u093e \u0939\u0941\u0928 \u0938\u0915\u094d\u091b, \u0935\u091c\u0928 \u0918\u091f\u093e\u0909\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u092e\u093e\u0928\u093f\u0928\u094d\u091b \u0964\u0930\u093e\u0908\u0924\u093e\u0930\u093e\u0907\u0924\u093e \u0926\u0939\u0940\u092c\u093e\u091f \u092c\u0928\u093e\u0907\u0928\u094d\u091b, \u091c\u0938\u0932\u093e\u0908 \u0921\u093f\u092a \u0935\u093e \u0938\u093e\u0907\u0921 \u0921\u093f\u0936\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b\u0964 \u092f\u0938\u092e\u093e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0915\u092e \u0939\u0941\u0928\u094d\u091b \u0930 \u092a\u094d\u0930\u094b\u091f\u093f\u0928\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u093e \u0927\u0947\u0930\u0948 \u0939\u0941\u0928\u094d\u091b \u0930 \u0915\u093e\u0915\u0921\u0940 \u091f\u092e\u093e\u091f\u0930 \u0930 \u092a\u094d\u092f\u093e\u091c \u091c\u0938\u094d\u0924\u093e \u0924\u0930\u0915\u093e\u0930\u0940\u092c\u093e\u091f \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b\u0964\u092e\u0938\u093e\u0932\u093e \u0913\u092e\u0947\u0932\u0947\u091f\u0905\u0923\u094d\u0921\u093e, \u092a\u094d\u092f\u093e\u091c, \u091f\u092e\u093e\u091f\u0930 \u0930 \u092e\u0938\u0932\u093e\u0932\u0947 \u092c\u0928\u0947\u0915\u094b \u0913\u092e\u0947\u0932\u0947\u091f \u090f\u0915 \u092a\u094c\u0937\u094d\u091f\u093f\u0915 \u0930 \u092a\u0947\u091f \u092d\u0930\u093f\u0928\u0947 \u0916\u093e\u091c\u093e \u0939\u094b, \u091c\u0938\u092e\u093e \u092a\u094d\u0930\u094b\u091f\u093f\u0928\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u093e \u0927\u0947\u0930\u0948 \u0939\u0941\u0928\u094d\u091b \u0930 \u0915\u092e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0939\u0941\u0928\u094d\u091b\u0964","text":"\u0924\u094c\u0932 \u092c\u0922\u093e\u0909\u0928 \u091c\u0924\u093f \u0938\u091c\u093f\u0932\u094b \u0939\u0941\u0928\u094d\u091b, \u0924\u094d\u092f\u0924\u093f \u0928\u0948 \u0915\u092e \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0939\u093e\u092e\u094d\u0930\u094b \u092a\u0938\u093f\u0928\u093e \u092c\u0917\u094d\u0926\u091b \u0964 \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0928 \u0928\u093f\u0915\u0948 \u0917\u093e\u0939\u094d\u0930\u094b \u0939\u0941\u0928\u094d\u091b \u0915\u093f\u0928\u092d\u0928\u0947 \u0921\u093e\u0907\u091f\u092e\u093e \u0927\u0947\u0930\u0948 \u0916\u093e\u0928\u092a\u093f\u0928\u0915\u093e \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0939\u0930\u0941 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927\u0939\u0930\u0942 \u0917\u0930\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u091b\u0928\u094d, \u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u092e\u093e\u0928\u093f\u0938\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u092e\u0928\u092a\u0930\u094d\u0928\u0947 \u091a\u0940\u091c\u0939\u0930\u0942\u092c\u093e\u091f \u091f\u093e\u0922\u093e \u0930\u0939\u0928\u0941\u092a\u0930\u094d\u091b\u0964\n\n\u092f\u0926\u093f \u0924\u092a\u093e\u0908 \u0905\u091d\u0948 \u092a\u0928\u093f \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0928\u0947 \u0938\u094b\u091a\u092e\u093e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0930 \u0924\u092a\u093e\u0908\u0915\u094b \u0938\u094d\u0935\u0938\u094d\u0925 \u0906\u0939\u093e\u0930\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0905\u0928\u094d\u092f\u094b\u0932\u092e\u093e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947 \u0906\u091c \u0939\u093e\u092e\u0940 \u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u092f\u0940 \u091f\u093f\u092a\u094d\u0938\u0939\u0930\u0941 \u0926\u093f\u090f\u0930 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947\u091b\u094c\u0901 \u0964\n\n\u092f\u094b \u0915\u0941\u0930\u093e \u0938\u0924\u094d\u092f \u091b \u0915\u093f \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0901\u0928 \u0916\u094b\u091c\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u091a\u0940\u091c\u0939\u0930\u0942 \u091c\u0938\u094d\u0924\u0948 \u091c\u0902\u0915 \u092b\u0942\u0921\u0932\u093e\u0908 \u092a\u0941\u0930\u0948 \u092c\u0947\u0935\u093e\u0938\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0930 \u0915\u0921\u093e \u0906\u0939\u093e\u0930\u0915\u094b \u092a\u093e\u0932\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u0924\u0930 \u0939\u093e\u092e\u0940 \u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u092d\u0928\u094c\u0901 \u0915\u093f \u0924\u092a\u093e\u0908\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0906\u0939\u093e\u0930\u092e\u093e \u0935\u091c\u0928 \u0918\u091f\u093e\u0909\u0928\u0947 \u092f\u0940 \u0935\u094d\u092f\u0902\u091c\u0928\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u0947\u0930 \u091b\u093f\u091f\u094b \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b, \u0915\u093f\u0928\u0915\u093f \u092f\u0940 \u0938\u092c\u0948 \u0935\u094d\u092f\u0902\u091c\u0928\u0939\u0930\u0942\u092e\u093e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0927\u0947\u0930\u0948 \u0915\u092e \u0939\u0941\u0928\u094d\u091b \u0930 \u092b\u093e\u0907\u092c\u0930\u092e\u093e \u0909\u091a\u094d\u091a \u0939\u0941\u0928\u094d\u091b \u0930 \u092f\u0938\u092e\u093e \u092a\u094d\u0930\u094b\u091f\u093f\u0928\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u093e \u092a\u0928\u093f \u0927\u0947\u0930\u0948 \u0939\u0941\u0928\u094d\u091b\u0964\n\n\u0907\u0921\u0932\u0940 \u0938\u092e\u094d\u092d\u0930\n\n\u0926\u0915\u094d\u0937\u093f\u0923 \u092d\u093e\u0930\u0924\u0940\u092f \u092a\u0930\u093f\u0915\u093e\u0930 \u0907\u0921\u0932\u0940 \u0938\u093e\u092e\u094d\u092c\u0930 \u090f\u0915 \u0939\u0932\u094d\u0915\u093e \u0921\u093f\u0936 \u0939\u094b \u091c\u0938\u092e\u093e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0927\u0947\u0930\u0948 \u0915\u092e \u0939\u0941\u0928\u094d\u091b \u0930 \u092f\u0938\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u0947 \u0926\u093e\u0932\u092e\u093e \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u092a\u093e\u0907\u0928\u094d\u091b\u0964 \u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0938\u093e\u0925\u0948 \u0926\u093e\u0932\u092e\u093e \u0924\u0930\u0915\u093e\u0930\u0940 \u0925\u092a\u093f\u0928\u094d\u091b \u091c\u0938\u092e\u093e \u092b\u093e\u0907\u092c\u0930 \u092a\u094d\u0930\u0936\u0938\u094d\u0924 \u0939\u0941\u0928\u094d\u091b \u0964\n\n\u0938\u094d\u092a\u094d\u0930\u093e\u0909\u091f\u094d\u0938 \u0938\u0932\u093e\u0926\n\n\u0905\u0902\u0915\u0941\u0930\u093f\u0924 \u0926\u093e\u0932, \u0915\u093e\u0915\u0921\u0940, \u091f\u092e\u093e\u091f\u0930 \u0930 \u092a\u094d\u092f\u093e\u091c\u092c\u093e\u091f \u092c\u0928\u0947\u0915\u094b \u0938\u0932\u093e\u0926 \u090f\u0915 \u092a\u094c\u0937\u094d\u091f\u093f\u0915 \u0930 \u092d\u0930\u093f\u0928\u0947 \u0935\u093f\u0915\u0932\u094d\u092a \u0939\u094b \u091c\u0941\u0928 \u092a\u094d\u0930\u094b\u091f\u0940\u0928 \u0930 \u092b\u093e\u0907\u092c\u0930 \u0927\u0947\u0930\u0948 \u092e\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u092a\u093e\u0907\u0928\u094d\u091b \u0964 \u0930 \u0927\u0947\u0930\u0948 \u0915\u092e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0939\u0941\u0928\u094d\u091b\u0964\n\n\u0926\u093e\u0932\n\n\u0932\u0917\u092d\u0917 \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u093e \u0926\u093e\u0932\u0939\u0930\u0942 \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u0930 \u092b\u093e\u0907\u092c\u0930\u0915\u094b \u0920\u0942\u0932\u094b \u0938\u094d\u0930\u094b\u0924 \u0939\u0941\u0928\u094d\u0964 \u0924\u092a\u093e\u0908\u0902 \u0906\u092b\u094d\u0928\u094b \u0906\u0939\u093e\u0930\u092e\u093e \u0930\u093e\u091c\u092e\u093e, \u091a\u093e\u0935\u0932, \u0926\u093e\u0932 \u0916\u093f\u091a\u0921\u0940 \u091c\u0938\u094d\u0924\u093e \u091a\u0940\u091c\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u090f\u0915 \u0915\u091a\u094c\u0930\u093e \u0926\u093e\u0932, \u092a\u094d\u092f\u093e\u091c, \u0932\u0938\u0941\u0928 \u0930 \u092e\u0938\u0932\u093e\u0932\u0947 \u092c\u0928\u0947\u0915\u094b \u0926\u093e\u0932\u0932\u0947 \u0924\u092a\u093e\u0908\u0902\u0932\u093e\u0908 \u092a\u0947\u091f \u092d\u0930\u093f\u090f\u0915\u094b \u092e\u0939\u0938\u0941\u0938 \u0917\u0930\u093e\u0909\u0928 \u0938\u0915\u094d\u091b \u0930 \u0924\u094c\u0932 \u0918\u091f\u093e\u0909\u0928 \u092a\u0928\u093f \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0964\n\n\u0924\u0928\u094d\u0926\u0941\u0930\u0940 \u091a\u093f\u0915\u0928\n\n\u0924\u0928\u094d\u0926\u0942\u0930\u0940 \u091a\u093f\u0915\u0928 \u090f\u0915 \u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f \u092a\u0930\u093f\u0915\u093e\u0930 \u0939\u094b, \u091c\u0938\u0932\u093e\u0908 \u0926\u0939\u0940 \u0930 \u092e\u0938\u0932\u093e\u092e\u093e \u092e\u0948\u0930\u093f\u0928\u0947\u091f \u0917\u0930\u093f\u0928\u094d\u091b \u0930 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0917\u094d\u0930\u093f\u0932 \u0917\u0930\u093f\u0928\u094d\u091b\u0964 \u092f\u0938\u092e\u093e \u0915\u092e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940, \u092a\u094d\u0930\u094b\u091f\u093f\u0928 \u0930 \u0938\u094d\u0935\u093e\u0926\u0932\u0947 \u092d\u0930\u093f\u092a\u0942\u0930\u094d\u0923 \u0939\u0941\u0928\u094d\u091b\u0964\n\n\u092a\u093e\u0932\u0915 \u092a\u0928\u0940\u0930\n\n\u092a\u093e\u0932\u0915 \u092a\u0928\u0940\u0930 \u090f\u0915 \u092a\u093e\u0932\u0915 \u0930 \u092a\u0928\u0940\u0930 \u0921\u093f\u0936 \u0939\u094b \u091c\u0941\u0928 \u092d\u093f\u091f\u093e\u092e\u093f\u0928, \u0916\u0928\u093f\u091c \u0930 \u092a\u094d\u0930\u094b\u091f\u093f\u0928\u0932\u0947 \u092d\u0930\u092a\u0942\u0930 \u0939\u0941\u0928\u094d\u091b\u0964 \u0924\u0930 \u092f\u0938\u092e\u093e \u0915\u092e \u092b\u094d\u092f\u093e\u091f \u092a\u0928\u0940\u0930 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u092f\u0938\u0932\u093e\u0908 \u0938\u094d\u0935\u0938\u094d\u0925 \u0935\u093f\u0915\u0932\u094d\u092a \u092c\u0928\u093e\u0909\u0928 \u0924\u0947\u0932\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u093e \u0918\u091f\u093e\u0909\u0928\u0941 \u0939\u094b\u0938\u094d\u0964\n\n\u0924\u0930\u0915\u093e\u0930\u0940 \u0915\u0930\u0940\n\n\u092b\u0942\u0932\u0917\u094b\u092d\u0940, \u0917\u093e\u091c\u0930 \u0930 \u092e\u091f\u0930 \u091c\u0938\u094d\u0924\u093e \u0924\u0930\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u092c\u093e\u091f \u092c\u0928\u0947\u0915\u094b \u0915\u0930\u0940 \u0938\u094d\u0935\u093e\u0926\u093f\u0937\u094d\u091f \u0930 \u092a\u094b\u0937\u0915 \u0924\u0924\u094d\u0935\u0932\u0947 \u092d\u0930\u093f\u092a\u0942\u0930\u094d\u0923 \u0916\u093e\u0928\u093e \u0939\u0941\u0928 \u0938\u0915\u094d\u091b, \u0935\u091c\u0928 \u0918\u091f\u093e\u0909\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u092e\u093e\u0928\u093f\u0928\u094d\u091b \u0964\n\n\u0930\u093e\u0908\u0924\u093e\n\n\u0930\u093e\u0907\u0924\u093e \u0926\u0939\u0940\u092c\u093e\u091f \u092c\u0928\u093e\u0907\u0928\u094d\u091b, \u091c\u0938\u0932\u093e\u0908 \u0921\u093f\u092a \u0935\u093e \u0938\u093e\u0907\u0921 \u0921\u093f\u0936\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b\u0964 \u092f\u0938\u092e\u093e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0915\u092e \u0939\u0941\u0928\u094d\u091b \u0930 \u092a\u094d\u0930\u094b\u091f\u093f\u0928\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u093e \u0927\u0947\u0930\u0948 \u0939\u0941\u0928\u094d\u091b \u0930 \u0915\u093e\u0915\u0921\u0940 \u091f\u092e\u093e\u091f\u0930 \u0930 \u092a\u094d\u092f\u093e\u091c \u091c\u0938\u094d\u0924\u093e \u0924\u0930\u0915\u093e\u0930\u0940\u092c\u093e\u091f \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b\u0964\n\n\u092e\u0938\u093e\u0932\u093e \u0913\u092e\u0947\u0932\u0947\u091f\n\n\u0905\u0923\u094d\u0921\u093e, \u092a\u094d\u092f\u093e\u091c, \u091f\u092e\u093e\u091f\u0930 \u0930 \u092e\u0938\u0932\u093e\u0932\u0947 \u092c\u0928\u0947\u0915\u094b \u0913\u092e\u0947\u0932\u0947\u091f \u090f\u0915 \u092a\u094c\u0937\u094d\u091f\u093f\u0915 \u0930 \u092a\u0947\u091f \u092d\u0930\u093f\u0928\u0947 \u0916\u093e\u091c\u093e \u0939\u094b, \u091c\u0938\u092e\u093e \u092a\u094d\u0930\u094b\u091f\u093f\u0928\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u093e \u0927\u0947\u0930\u0948 \u0939\u0941\u0928\u094d\u091b \u0930 \u0915\u092e \u0915\u094d\u092f\u093e\u0932\u094b\u0930\u0940 \u0939\u0941\u0928\u094d\u091b\u0964","title":"\u0924\u094c\u0932 \u092c\u0922\u0947\u0930 \u0939\u0948\u0930\u093e\u0928 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b ? \u092f\u0938\u094d\u0924\u093e \u091b\u0928\u094d \u0918\u091f\u093e\u0909\u0928\u0947 \u0938\u0930\u0932 \u0924\u0930\u093f\u0915\u093e","url":"http://kendrabindu.com/health/123276-1683508407.html","video":[]}
