{"date":null,"img_url":"https://assets.kendrabindu.com//ads/Capture(164).JPG","keywords":["\u092b\u0932\u092e","\u092b\u0930\u0915\u092f","\u0905\u0935\u0930\u0921\u0915","\u0917\u0930\u0928","\u091b","\u0928\u092e\u0924","\u0932\u0915\u0915","\u092c\u0917\u0932\u0919","\u092c\u0921\u0930","\u091f\u0932","\u0917\u0930\u0915","\u0926\u0936\u092d\u0930\u0915","\u0905\u0935\u0930\u0921"],"summary":"\u090f\u0928 \u092a\u094d\u0932\u0938 \u092a\u094d\u0930\u094b\u092b\u0947\u0938\u0928\u0932 \u0932\u0915\u094d\u0915\u0940 \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f\u092e\u094d\u0924\u093e \u092c\u093e\u0901\u0921\u094d\u0928\u0947 \u0915\u093e\u092e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b\u0964 \u092e\u094b\u092b\u0938\u0932 \u091f\u0941\u0930 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0927\u093e\u0930\u094d\u092e\u093f\u0915 \u0924\u0925\u093e \u0910\u0924\u093f\u0939\u093e\u0938\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930, \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0936\u0939\u0930 \u092a\u0941\u0917\u0947\u0930 \u0905\u0935\u093e\u0930\u094d\u0921\u0915\u094b \u0928\u093f\u092e\u094d\u0924\u093e \u0926\u093f\u090f\u0930 \u091f\u094b\u0932\u0940 \u091a\u093f\u0924\u0935\u0928 \u092b\u0930\u094d\u0915\u0947\u0915\u094b \u091b\u0964 \u091a\u093f\u0924\u0935\u0928 \u092c\u093e\u0917\u094d\u0932\u0941\u0919 \u092a\u0941\u0917\u0947\u0930 \u092b\u0930\u094d\u0915\u0947\u0915\u094b \u091f\u094b\u0932\u0940\u0932\u0947 \u0938\u0941\u091d\u093e\u0935\u0939\u0930\u0941\u092a\u0928\u093f \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u091b\u0964\u0905\u0935\u093e\u0930\u094d\u0921 \u0935\u093f\u0924\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092f\u0939\u0940 \u0905\u0938\u093e\u0930 \u096e \u0917\u0924\u0947 \u092d\u0930\u0924\u092a\u0941\u0930\u0915\u094b \u0926\u0947\u0935\u0928\u0917\u0930\u0915\u094b \u0932\u0947\u0915 \u091f\u094d\u0935\u093e\u0928\u094d\u091f\u0940 \u0925\u093e\u0909\u091c\u0947\u0928\u094d\u0921 \u092b\u093e\u0930\u094d\u092e \u090f\u0923\u094d\u0921 \u0930\u093f\u091f\u094d\u0930\u093f\u091f\u092e\u093e \u0939\u0941\u0928\u0947\u091b\u0964 \u0969\u0966 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0935\u093f\u0927\u093e\u092e\u093e \u0905\u0935\u093e\u0930\u094d\u0921\u0939\u0930\u0941 \u0935\u093f\u0924\u0930\u0923 \u0939\u0941\u0928\u0947 \u091b\u0928\u094d\u0964 \u0932\u0915\u094d\u0915\u0940 \u092e\u093f\u0921\u093f\u092f\u093e \u0939\u093e\u0909\u0938\u0932\u0947 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u092e\u093e \u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0938\u093f\u0928\u0947 \u0915\u0932\u093e\u0915\u093e\u0930\u0939\u0930\u0941\u0915\u094b \u091c\u092e\u0918\u091f \u091a\u093f\u0924\u0935\u0928\u092e\u093e \u0939\u0941\u0928\u0947\u091b\u0964\u092e\u094b\u092b\u0938\u0932 \u091f\u0941\u0930\u0915\u094b \u091f\u094b\u0932\u0940\u0932\u0947 \u092c\u093e\u0917\u094d\u0932\u0941\u0919 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0909\u092a\u092e\u0947\u092f\u0930 \u0930\u093e\u091c\u0941 \u0916\u0921\u094d\u0915\u093e, \u092c\u093e\u0917\u094d\u0932\u0941\u0919\u0915\u094b \u0936\u094d\u0930\u0940\u0927\u0930\u0906\u091a\u093e\u0930\u094d\u092f \u0936\u093e\u0932\u0917\u094d\u0930\u093e\u092e \u0938\u0902\u0917\u094d\u0930\u0939\u093e\u0932\u092f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u090b\u0937\u093f \u092a\u094d\u0930\u092a\u0928\u094d\u0928\u091a\u093e\u0930\u094d\u092f, \u092c\u093e\u0917\u094d\u0932\u0941\u0919 \u0939\u094b\u091f\u0932 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0938\u0902\u0918\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u093f\u0932\u0947\u0936 \u0930\u093e\u091c\u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0938\u0939\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f \u0932\u0917\u093e\u092f\u0924\u0938\u0901\u0917 \u0905\u0928\u094d\u0924\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0905\u0935\u093e\u0930\u094d\u0921 \u0935\u093f\u0924\u0930\u0923\u0932\u093e\u0908 \u0928\u093f\u0937\u094d\u092a\u0915\u094d\u0937 \u0930 \u092a\u093e\u0930\u0926\u0930\u094d\u0936\u0940 \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935\u0939\u0930\u0942 \u0906\u090f\u0915\u093e \u091b\u0928\u094d\u0964\u091a\u093f\u0924\u0935\u0928\u092e\u093e \u0939\u0941\u0928\u0947 \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u093e\u0917\u094d\u0932\u0941\u0919\u092c\u093e\u091f \u0909\u0924\u094d\u0938\u093e\u0939\u091c\u0928\u0915 \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0930\u0939\u0928\u0947 \u0905\u092a\u0947\u0915\u094d\u0937\u093e \u0932\u0915\u094d\u0915\u0940 \u092e\u093f\u0921\u093f\u092f\u093e\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u091b\u0964 \u0932\u0915\u094d\u0915\u0940 \u092e\u093f\u0921\u093f\u092f\u093e \u0939\u093e\u0909\u0938\u0915\u093e \u092e\u0939\u093e\u092a\u094d\u0930\u0935\u0928\u094d\u0927\u0915 \u0939\u0930\u093f \u0915\u093e\u0930\u094d\u0915\u0940 '\u0932\u0915\u094d\u0915\u0940'\u0932\u0947 \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u0947\u0936\u0935\u094d\u092f\u093e\u092a\u0940 \u0928\u093f\u092e\u094d\u0924\u093e \u092c\u093e\u0901\u0921\u094d\u0928\u0947 \u0905\u092d\u093f\u092f\u093e\u0928\u0928\u0948 \u091a\u0932\u093e\u0907\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0926\u0947\u0936\u092d\u0930\u0940\u0915\u0948 \u092d\u0935\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928\u0947 \u0932\u0915\u094d\u0937\u094d\u092f \u0932\u093f\u0907\u090f\u0915\u094b \u091b\u0964\u0905\u0935\u093e\u0930\u094d\u0921 \u0935\u093f\u0924\u0930\u0923\u0932\u093e\u0908 \u0928\u093f\u0937\u094d\u092a\u0915\u094d\u0937 \u092c\u0928\u093e\u0909\u0928 \u091c\u0941\u0930\u0940 \u091f\u093f\u092e\u0928\u0948 \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u0915\u0940\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 \u0938\u093f\u0928\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0915\u0932\u093e\u0915\u093e\u0930\u0939\u0930\u0941\u0932\u093e\u0908 \u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u092e\u093e \u0926\u0947\u0936\u092d\u0930\u0940\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u093e\u0909\u0928 \u092a\u094d\u0930\u091a\u093e\u0930 \u092a\u094d\u0930\u0938\u093e\u0930 \u0924\u0940\u0935\u094d\u0930 \u092a\u093e\u0930\u093f\u090f\u0915\u094b \u091b\u0964","text":"\u090f\u0928 \u092a\u094d\u0932\u0938 \u092a\u094d\u0930\u094b\u092b\u0947\u0938\u0928\u0932 \u0932\u0915\u094d\u0915\u0940 \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f\u092e\u094d\u0924\u093e \u092c\u093e\u0901\u0921\u094d\u0928\u0947 \u0915\u093e\u092e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b\u0964 \u092e\u094b\u092b\u0938\u0932 \u091f\u0941\u0930 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0927\u093e\u0930\u094d\u092e\u093f\u0915 \u0924\u0925\u093e \u0910\u0924\u093f\u0939\u093e\u0938\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930, \u0935\u094d\u092f\u093e\u092a\u093e\u0930\u093f\u0915 \u0936\u0939\u0930 \u092a\u0941\u0917\u0947\u0930 \u0905\u0935\u093e\u0930\u094d\u0921\u0915\u094b \u0928\u093f\u092e\u094d\u0924\u093e \u0926\u093f\u090f\u0930 \u091f\u094b\u0932\u0940 \u091a\u093f\u0924\u0935\u0928 \u092b\u0930\u094d\u0915\u0947\u0915\u094b \u091b\u0964 \u091a\u093f\u0924\u0935\u0928 \u092c\u093e\u0917\u094d\u0932\u0941\u0919 \u092a\u0941\u0917\u0947\u0930 \u092b\u0930\u094d\u0915\u0947\u0915\u094b \u091f\u094b\u0932\u0940\u0932\u0947 \u0938\u0941\u091d\u093e\u0935\u0939\u0930\u0941\u092a\u0928\u093f \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u0947\u0915\u094b \u091b\u0964\n\n\u0905\u0935\u093e\u0930\u094d\u0921 \u0935\u093f\u0924\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092f\u0939\u0940 \u0905\u0938\u093e\u0930 \u096e \u0917\u0924\u0947 \u092d\u0930\u0924\u092a\u0941\u0930\u0915\u094b \u0926\u0947\u0935\u0928\u0917\u0930\u0915\u094b \u0932\u0947\u0915 \u091f\u094d\u0935\u093e\u0928\u094d\u091f\u0940 \u0925\u093e\u0909\u091c\u0947\u0928\u094d\u0921 \u092b\u093e\u0930\u094d\u092e \u090f\u0923\u094d\u0921 \u0930\u093f\u091f\u094d\u0930\u093f\u091f\u092e\u093e \u0939\u0941\u0928\u0947\u091b\u0964 \u0969\u0966 \u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0935\u093f\u0927\u093e\u092e\u093e \u0905\u0935\u093e\u0930\u094d\u0921\u0939\u0930\u0941 \u0935\u093f\u0924\u0930\u0923 \u0939\u0941\u0928\u0947 \u091b\u0928\u094d\u0964 \u0932\u0915\u094d\u0915\u0940 \u092e\u093f\u0921\u093f\u092f\u093e \u0939\u093e\u0909\u0938\u0932\u0947 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u092e\u093e \u0926\u0947\u0936\u092d\u0930\u0915\u093e \u0938\u093f\u0928\u0947 \u0915\u0932\u093e\u0915\u093e\u0930\u0939\u0930\u0941\u0915\u094b \u091c\u092e\u0918\u091f \u091a\u093f\u0924\u0935\u0928\u092e\u093e \u0939\u0941\u0928\u0947\u091b\u0964\n\n\u092e\u094b\u092b\u0938\u0932 \u091f\u0941\u0930\u0915\u094b \u091f\u094b\u0932\u0940\u0932\u0947 \u092c\u093e\u0917\u094d\u0932\u0941\u0919 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0909\u092a\u092e\u0947\u092f\u0930 \u0930\u093e\u091c\u0941 \u0916\u0921\u094d\u0915\u093e, \u092c\u093e\u0917\u094d\u0932\u0941\u0919\u0915\u094b \u0936\u094d\u0930\u0940\u0927\u0930\u0906\u091a\u093e\u0930\u094d\u092f \u0936\u093e\u0932\u0917\u094d\u0930\u093e\u092e \u0938\u0902\u0917\u094d\u0930\u0939\u093e\u0932\u092f\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u090b\u0937\u093f \u092a\u094d\u0930\u092a\u0928\u094d\u0928\u091a\u093e\u0930\u094d\u092f, \u092c\u093e\u0917\u094d\u0932\u0941\u0919 \u0939\u094b\u091f\u0932 \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940 \u0938\u0902\u0918\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0928\u093f\u0932\u0947\u0936 \u0930\u093e\u091c\u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0938\u0939\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f \u0932\u0917\u093e\u092f\u0924\u0938\u0901\u0917 \u0905\u0928\u094d\u0924\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0905\u0935\u093e\u0930\u094d\u0921 \u0935\u093f\u0924\u0930\u0923\u0932\u093e\u0908 \u0928\u093f\u0937\u094d\u092a\u0915\u094d\u0937 \u0930 \u092a\u093e\u0930\u0926\u0930\u094d\u0936\u0940 \u092c\u0928\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935\u0939\u0930\u0942 \u0906\u090f\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u091a\u093f\u0924\u0935\u0928\u092e\u093e \u0939\u0941\u0928\u0947 \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u093e\u0917\u094d\u0932\u0941\u0919\u092c\u093e\u091f \u0909\u0924\u094d\u0938\u093e\u0939\u091c\u0928\u0915 \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0930\u0939\u0928\u0947 \u0905\u092a\u0947\u0915\u094d\u0937\u093e \u0932\u0915\u094d\u0915\u0940 \u092e\u093f\u0921\u093f\u092f\u093e\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u091b\u0964 \u0932\u0915\u094d\u0915\u0940 \u092e\u093f\u0921\u093f\u092f\u093e \u0939\u093e\u0909\u0938\u0915\u093e \u092e\u0939\u093e\u092a\u094d\u0930\u0935\u0928\u094d\u0927\u0915 \u0939\u0930\u093f \u0915\u093e\u0930\u094d\u0915\u0940 '\u0932\u0915\u094d\u0915\u0940'\u0932\u0947 \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u0926\u0947\u0936\u0935\u094d\u092f\u093e\u092a\u0940 \u0928\u093f\u092e\u094d\u0924\u093e \u092c\u093e\u0901\u0921\u094d\u0928\u0947 \u0905\u092d\u093f\u092f\u093e\u0928\u0928\u0948 \u091a\u0932\u093e\u0907\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0926\u0947\u0936\u092d\u0930\u0940\u0915\u0948 \u092d\u0935\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928\u0947 \u0932\u0915\u094d\u0937\u094d\u092f \u0932\u093f\u0907\u090f\u0915\u094b \u091b\u0964\n\n\u0905\u0935\u093e\u0930\u094d\u0921 \u0935\u093f\u0924\u0930\u0923\u0932\u093e\u0908 \u0928\u093f\u0937\u094d\u092a\u0915\u094d\u0937 \u092c\u0928\u093e\u0909\u0928 \u091c\u0941\u0930\u0940 \u091f\u093f\u092e\u0928\u0948 \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u0915\u0940\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 \u0938\u093f\u0928\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0915\u0932\u093e\u0915\u093e\u0930\u0939\u0930\u0941\u0932\u093e\u0908 \u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u092e\u093e \u0926\u0947\u0936\u092d\u0930\u0940\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u093e\u0909\u0928 \u092a\u094d\u0930\u091a\u093e\u0930 \u092a\u094d\u0930\u0938\u093e\u0930 \u0924\u0940\u0935\u094d\u0930 \u092a\u093e\u0930\u093f\u090f\u0915\u094b \u091b\u0964","title":"\u0928\u093f\u092e\u094d\u0924\u093e \u092c\u093e\u0901\u0921\u0947\u0930 \u092b\u0930\u094d\u0915\u093f\u092f\u094b \u0932\u0915\u094d\u0915\u0940 \u092b\u093f\u0932\u094d\u092e\u0940 \u0905\u0935\u093e\u0930\u094d\u0921\u0915\u094b \u091f\u094b\u0932\u0940","url":"http://kendrabindu.com/entertainment-world/123310-1683522905.html","video":[]}
