{"date":null,"img_url":"https://assets.kendrabindu.com//ads/newskarkahna-news539050_.jpg","keywords":["\u092e\u0924\u092f","\u0925\u0907\u0928","\u0915\u092a\u0930\u0915","\u0909\u0928\u0915","\u0915\u0907\u0932","\u0928\u0938\u0938\u0938\u090f\u0930","\u092c\u0939\u0938","\u0938\u0924\u0926","\u0927\u0930","\u0930","\u092c\u0932\u0930","\u0906\u092b\u0928","\u091b\u0930\u0915","\u0915\u092a\u0930","\u0928\u0924","\u0909\u0928\u0932","\u090b\u0937","\u0906\u092e"],"summary":"\u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930 \u092b\u093f\u0932\u094d\u092e \u0909\u0926\u094d\u092f\u094b\u0917\u0915\u094b \u0936\u0940\u0930\u094d\u0937 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u092e\u0927\u094d\u092f\u0947 \u090f\u0915 \u0939\u0941\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0938\u092e\u092f\u092e\u093e \u0927\u0947\u0930\u0948 \u0939\u093f\u091f \u092b\u093f\u0932\u094d\u092e\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0915\u0930\u093f\u092f\u0930 \u0939\u093f\u0928\u094d\u0926\u0940 \u0938\u093f\u0928\u0947\u092e\u093e\u092e\u093e \u092c\u093e\u0932 \u0915\u0932\u093e\u0915\u093e\u0930\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930 \u0927\u0947\u0930\u0948 \u0938\u094d\u091f\u093e\u0930\u0938\u0901\u0917 \u092a\u0930\u094d\u0926\u093e\u092e\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0924\u0930 \u090b\u0937\u093f \u0915\u092a\u0942\u0930\u0938\u0901\u0917 \u0909\u0928\u0915\u094b \u091c\u094b\u0921\u0940\u0932\u093e\u0908 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0926\u093f\u0907\u092f\u094b\u0964\u0928\u0940\u0924\u0941 \u0915\u092a\u0941\u0930\u0932\u0947 \u090f\u0915 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e\u092e\u093e \u092f\u0938 \u0915\u0925\u093e\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u092c\u0924\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0915\u093f \u090b\u0937\u093f \u0915\u092a\u0941\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u0940 \u0906\u092e\u093e\u0932\u093e\u0908 \u0927\u0947\u0930\u0948 \u092a\u093f\u091f\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940\u0932\u0947 \u0938\u0941\u0930\u0941\u092e\u093e \u090b\u0937\u093f \u0915\u092a\u0941\u0930\u0938\u0901\u0917\u0915\u094b \u0906\u092b\u094d\u0928\u094b \u0905\u092b\u0947\u092f\u0930 \u0906\u092e\u093e\u092c\u093e\u091f \u0932\u0941\u0915\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0915\u093f\u0928\u092d\u0928\u0947 \u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0909\u0928\u0915\u0940 \u0906\u092e\u093e\u0932\u093e\u0908 \u092b\u093f\u0932\u094d\u092e \u0907\u0928\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u0915\u093e \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0942 \u0916\u093e\u0938\u0917\u0930\u0940 \u092a\u0941\u0930\u0941\u0937\u0932\u093e\u0908 \u092e\u0928 \u092a\u0930\u094d\u0926\u0948\u0928\u0925\u094d\u092f\u094b,\u091c\u092c \u0909\u0928\u0915\u0940 \u0906\u092e\u093e\u0932\u093e\u0908 \u092f\u094b \u0915\u0941\u0930\u093e \u0925\u093e\u0939\u093e \u092d\u092f\u094b \u0924\u092c \u0909\u0928\u0932\u0947 \u0909\u0928\u0932\u093e\u0908 \u0915\u0941\u091f\u092a\u093f\u091f \u0917\u0930\u093f\u0928\u094d\u0964\u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930 \u092e\u093e\u0924\u094d\u0930 \u0967\u096d \u0935\u0930\u094d\u0937\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0928\u0940\u0924\u0941 \u0915\u092a\u0941\u0930\u0932\u0947 \u0927\u0947\u0930\u0948 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0909\u0928\u0915\u0940 \u0906\u092e\u093e\u0932\u0947 \u090b\u0937\u093f \u0930 \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0932\u093e\u0908 \u0938\u094d\u0935\u093f\u0915\u093e\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d,\u0938\u093e\u0925\u0948 \u0909\u0928\u0932\u0947 \u0927\u0947\u0930\u0948 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u092a\u0928\u093f \u0932\u0917\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0909\u0928\u0932\u093e\u0908 \u090b\u0937\u093f \u0915\u092a\u0941\u0930\u0938\u0901\u0917 \u0921\u0947\u091f\u092e\u093e \u091c\u093e\u0928 \u0926\u093f\u0907\u090f\u0928\u0964\u090b\u0937\u093f \u0915\u092a\u0942\u0930 \u0906\u092b\u094d\u0928\u0940 \u092a\u094d\u0930\u0947\u092e\u093f\u0915\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u0947\u092e \u092a\u0924\u094d\u0930 \u0932\u0947\u0916\u094d\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930\u0938\u0901\u0917 \u092a\u094d\u0930\u0947\u092e\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u090b\u0937\u093f \u0915\u092a\u0942\u0930 \u0930 \u0928\u0940\u0924\u0941 \u0915\u092a\u0941\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0939\u0938\u092e\u094d\u092e\u0915\u094b \u092f\u093e\u0924\u094d\u0930\u093e \u0924\u094d\u092f\u0924\u093f \u0938\u091c\u093f\u0932\u094b \u0925\u093f\u090f\u0928\u0964 \u0928\u0940\u0924\u0941\u0915\u0940 \u0906\u092e\u093e \u092f\u094b \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0915\u094b \u0935\u093f\u0930\u0941\u0926\u094d\u0927\u092e\u093e \u0925\u093f\u0907\u0928\u094d\u0964 \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u092c\u093f\u0939\u0947 \u0917\u0930\u094d\u0928 \u0930\u093e\u091c\u0940 \u092d\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0938\u0928\u094d \u0967\u096f\u096d\u096f \u092e\u093e \u0928\u0940\u0924\u0941 \u0930 \u090b\u0937\u093f \u0915\u092a\u0941\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0939 \u092d\u092f\u094b\u0964\u0924\u0930 \u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u092f\u094b \u0925\u093e\u0939\u093e \u092a\u093e\u0909\u0901\u0926\u093e \u091b\u0915\u094d\u0915 \u092a\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u0947\u091b \u0915\u093f \u0928\u0940\u0924\u0941 \u0915\u092a\u0941\u0930 \u0930 \u090b\u0937\u093f \u0915\u092a\u0941\u0930 \u0906\u092b\u094d\u0928\u094b \u0935\u093f\u0935\u093e\u0939\u092e\u093e \u092c\u0947\u0939\u094b\u0938 \u092d\u090f\u0964 \u0935\u093f\u0935\u093e\u0939\u092e\u093e \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930\u0915\u094b \u0932\u0947\u0939\u0947\u0902\u0917\u093e \u0928\u093f\u0915\u0948 \u092d\u093e\u0930\u0940 \u0925\u093f\u092f\u094b,\u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u0909\u0928\u0940 \u092c\u0947\u0939\u094b\u0938 \u092d\u0907\u0928\u094d\u0964 \u092f\u0938\u0948\u092c\u0940\u091a,\u0935\u093f\u0935\u093e\u0939\u092e\u093e \u0920\u0942\u0932\u094b \u092d\u0940\u0921\u0915\u093e \u0915\u093e\u0930\u0923 \u090b\u0937\u093f \u0915\u092a\u0942\u0930 \u092a\u0928\u093f \u0928\u0930\u094d\u092d\u0938 \u0930 \u092c\u0947\u0939\u094b\u0938 \u092d\u090f\u0964","text":"\u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930 \u092b\u093f\u0932\u094d\u092e \u0909\u0926\u094d\u092f\u094b\u0917\u0915\u094b \u0936\u0940\u0930\u094d\u0937 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u092e\u0927\u094d\u092f\u0947 \u090f\u0915 \u0939\u0941\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0938\u092e\u092f\u092e\u093e \u0927\u0947\u0930\u0948 \u0939\u093f\u091f \u092b\u093f\u0932\u094d\u092e\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0915\u0930\u093f\u092f\u0930 \u0939\u093f\u0928\u094d\u0926\u0940 \u0938\u093f\u0928\u0947\u092e\u093e\u092e\u093e \u092c\u093e\u0932 \u0915\u0932\u093e\u0915\u093e\u0930\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930 \u0927\u0947\u0930\u0948 \u0938\u094d\u091f\u093e\u0930\u0938\u0901\u0917 \u092a\u0930\u094d\u0926\u093e\u092e\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u0924\u0930 \u090b\u0937\u093f \u0915\u092a\u0942\u0930\u0938\u0901\u0917 \u0909\u0928\u0915\u094b \u091c\u094b\u0921\u0940\u0932\u093e\u0908 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0926\u093f\u0907\u092f\u094b\u0964\n\n\u0928\u0940\u0924\u0941 \u0915\u092a\u0941\u0930\u0932\u0947 \u090f\u0915 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e\u092e\u093e \u092f\u0938 \u0915\u0925\u093e\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u092c\u0924\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d \u0915\u093f \u090b\u0937\u093f \u0915\u092a\u0941\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u0940 \u0906\u092e\u093e\u0932\u093e\u0908 \u0927\u0947\u0930\u0948 \u092a\u093f\u091f\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940\u0932\u0947 \u0938\u0941\u0930\u0941\u092e\u093e \u090b\u0937\u093f \u0915\u092a\u0941\u0930\u0938\u0901\u0917\u0915\u094b \u0906\u092b\u094d\u0928\u094b \u0905\u092b\u0947\u092f\u0930 \u0906\u092e\u093e\u092c\u093e\u091f \u0932\u0941\u0915\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0915\u093f\u0928\u092d\u0928\u0947 \u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0909\u0928\u0915\u0940 \u0906\u092e\u093e\u0932\u093e\u0908 \u092b\u093f\u0932\u094d\u092e \u0907\u0928\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u0915\u093e \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0942 \u0916\u093e\u0938\u0917\u0930\u0940 \u092a\u0941\u0930\u0941\u0937\u0932\u093e\u0908 \u092e\u0928 \u092a\u0930\u094d\u0926\u0948\u0928\u0925\u094d\u092f\u094b,\u091c\u092c \u0909\u0928\u0915\u0940 \u0906\u092e\u093e\u0932\u093e\u0908 \u092f\u094b \u0915\u0941\u0930\u093e \u0925\u093e\u0939\u093e \u092d\u092f\u094b \u0924\u092c \u0909\u0928\u0932\u0947 \u0909\u0928\u0932\u093e\u0908 \u0915\u0941\u091f\u092a\u093f\u091f \u0917\u0930\u093f\u0928\u094d\u0964\n\n\u0924\u094d\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930 \u092e\u093e\u0924\u094d\u0930 \u0967\u096d \u0935\u0930\u094d\u0937\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0928\u0940\u0924\u0941 \u0915\u092a\u0941\u0930\u0932\u0947 \u0927\u0947\u0930\u0948 \u0935\u0930\u094d\u0937\u092a\u091b\u093f \u0909\u0928\u0915\u0940 \u0906\u092e\u093e\u0932\u0947 \u090b\u0937\u093f \u0930 \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0932\u093e\u0908 \u0938\u094d\u0935\u093f\u0915\u093e\u0930\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d,\u0938\u093e\u0925\u0948 \u0909\u0928\u0932\u0947 \u0927\u0947\u0930\u0948 \u092a\u094d\u0930\u0924\u093f\u092c\u0928\u094d\u0927 \u092a\u0928\u093f \u0932\u0917\u093e\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0909\u0928\u0932\u093e\u0908 \u090b\u0937\u093f \u0915\u092a\u0941\u0930\u0938\u0901\u0917 \u0921\u0947\u091f\u092e\u093e \u091c\u093e\u0928 \u0926\u093f\u0907\u090f\u0928\u0964\n\n\u090b\u0937\u093f \u0915\u092a\u0942\u0930 \u0906\u092b\u094d\u0928\u0940 \u092a\u094d\u0930\u0947\u092e\u093f\u0915\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u0947\u092e \u092a\u0924\u094d\u0930 \u0932\u0947\u0916\u094d\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930\u0938\u0901\u0917 \u092a\u094d\u0930\u0947\u092e\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u090b\u0937\u093f \u0915\u092a\u0942\u0930 \u0930 \u0928\u0940\u0924\u0941 \u0915\u092a\u0941\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0939\u0938\u092e\u094d\u092e\u0915\u094b \u092f\u093e\u0924\u094d\u0930\u093e \u0924\u094d\u092f\u0924\u093f \u0938\u091c\u093f\u0932\u094b \u0925\u093f\u090f\u0928\u0964 \u0928\u0940\u0924\u0941\u0915\u0940 \u0906\u092e\u093e \u092f\u094b \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0915\u094b \u0935\u093f\u0930\u0941\u0926\u094d\u0927\u092e\u093e \u0925\u093f\u0907\u0928\u094d\u0964 \u092c\u093f\u0938\u094d\u0924\u093e\u0930\u0948 \u092c\u093f\u0939\u0947 \u0917\u0930\u094d\u0928 \u0930\u093e\u091c\u0940 \u092d\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0938\u0928\u094d \u0967\u096f\u096d\u096f \u092e\u093e \u0928\u0940\u0924\u0941 \u0930 \u090b\u0937\u093f \u0915\u092a\u0941\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0939 \u092d\u092f\u094b\u0964\n\n\u0924\u0930 \u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u092f\u094b \u0925\u093e\u0939\u093e \u092a\u093e\u0909\u0901\u0926\u093e \u091b\u0915\u094d\u0915 \u092a\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u0947\u091b \u0915\u093f \u0928\u0940\u0924\u0941 \u0915\u092a\u0941\u0930 \u0930 \u090b\u0937\u093f \u0915\u092a\u0941\u0930 \u0906\u092b\u094d\u0928\u094b \u0935\u093f\u0935\u093e\u0939\u092e\u093e \u092c\u0947\u0939\u094b\u0938 \u092d\u090f\u0964 \u0935\u093f\u0935\u093e\u0939\u092e\u093e \u0928\u0940\u0924\u0941 \u0915\u092a\u0942\u0930\u0915\u094b \u0932\u0947\u0939\u0947\u0902\u0917\u093e \u0928\u093f\u0915\u0948 \u092d\u093e\u0930\u0940 \u0925\u093f\u092f\u094b,\u091c\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u0909\u0928\u0940 \u092c\u0947\u0939\u094b\u0938 \u092d\u0907\u0928\u094d\u0964 \u092f\u0938\u0948\u092c\u0940\u091a,\u0935\u093f\u0935\u093e\u0939\u092e\u093e \u0920\u0942\u0932\u094b \u092d\u0940\u0921\u0915\u093e \u0915\u093e\u0930\u0923 \u090b\u0937\u093f \u0915\u092a\u0942\u0930 \u092a\u0928\u093f \u0928\u0930\u094d\u092d\u0938 \u0930 \u092c\u0947\u0939\u094b\u0938 \u092d\u090f\u0964","title":"\u0915\u094b\u0907\u0932\u093e \u092c\u093e\u0932\u0947\u0930 \u0938\u0941\u0924\u094d\u0926\u093e \u0928\u093f\u0938\u093e\u0938\u094d\u0938\u093f\u090f\u0930 \u091b\u094b\u0930\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941, \u0906\u092e\u093e \u092c\u0947\u0939\u094b\u0938","url":"http://kendrabindu.com/entertainment-world/129875-1688875670.html","video":[]}
