{"date":null,"img_url":"https://assets.kendrabindu.com////ads/mahat.jpeg","keywords":["\u0935\u0927\u092f\u0915\u0915","\u0938\u0915\u092f","\u0930\u0937\u091f\u0930\u092f","\u091b\u0932\u092b\u0932","\u0938\u092d\u092e","\u0930","\u092a\u0930\u0925\u092e\u0915\u0924\u092e\u0925\u0915","\u0938\u0926\u0927\u0928\u0924","\u0930\u0937\u091f\u0930\u092f\u0938\u092d\u092e","\u0935\u0928\u092f\u091c\u0928","\u0932\u0917","\u0906\u0917\u092e","\u092a\u0930\u0938\u0924\u0935"],"summary":"\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0906\u0917\u093e\u092e\u0940 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924 \u0930 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e (\u0915\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092c\u093e\u0939\u0947\u0915) \u092c\u093e\u0930\u0947\u0915\u094b \u091b\u0932\u092b\u0932 \u0938\u0915\u093f\u090f\u0915\u094b \u091b \u0964\u0917\u0924 \u0906\u0907\u0924\u092c\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093e.\n\u092a\u094d\u0930\u0915\u093e\u0936\u0936\u0930\u0923 \u092e\u0939\u0924\u0932\u0947 \u0906\u0917\u093e\u092e\u0940 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0968\u0966\u096e\u0966/\u0966\u096e\u0967 \u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924 \u0930 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e (\u0915\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092c\u093e\u0939\u0947\u0915)\u092e\u093e \u091b\u0932\u092b\u0932 \u0917\u0930\u093f\u092f\u094b\u0938\u094d \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092a\u0947\u0938 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u092e\u093e\u0925\u093f \u0905\u0928\u094d\u0924\u093f\u092e \u0926\u093f\u0928 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u091b \u0964\u091b\u0932\u092b\u0932\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0909\u0920\u0947\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928 \u0930 \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u093e\u092c\u093e\u0930\u0947 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093e.\n\u092e\u0939\u0924\u0932\u0947 \u091c\u0935\u093e\u092b \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u091b\u0932\u092b\u0932\u092e\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0935\u093f\u091a\u093e\u0930 \u0930 \u0938\u0941\u091d\u093e\u0935\u0932\u093e\u0908 \u090f\u0915\u0940\u0915\u0943\u0924 \u0917\u0930\u0940 \u0938\u0902\u0918\u0940\u092f \u0938\u0902\u0938\u0926 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092a\u0920\u093e\u0907\u0928\u0947 \u0938\u092d\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0917\u0923\u0947\u0936\u092a\u094d\u0930\u0938\u093e\u0926 \u0924\u093f\u092e\u093f\u0932\u094d\u0938\u093f\u0928\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u0915\u094b \u0905\u0930\u094d\u0915\u093e\u0947 \u092c\u0948\u0920\u0915 \u0906\u0917\u093e\u092e\u0940 \u0969 \u091c\u0947\u0920 \u092c\u0941\u0927\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u092c\u0938\u094d\u0928\u0947\u091b \u0964","text":"\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0906\u0917\u093e\u092e\u0940 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924 \u0930 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e (\u0915\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092c\u093e\u0939\u0947\u0915) \u092c\u093e\u0930\u0947\u0915\u094b \u091b\u0932\u092b\u0932 \u0938\u0915\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0917\u0924 \u0906\u0907\u0924\u092c\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093e. \u092a\u094d\u0930\u0915\u093e\u0936\u0936\u0930\u0923 \u092e\u0939\u0924\u0932\u0947 \u0906\u0917\u093e\u092e\u0940 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u0930\u094d\u0937 \u0968\u0966\u096e\u0966/\u0966\u096e\u0967 \u0915\u093e \u0932\u093e\u0917\u093f \u0935\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924 \u0930 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e (\u0915\u0930 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092c\u093e\u0939\u0947\u0915)\u092e\u093e \u091b\u0932\u092b\u0932 \u0917\u0930\u093f\u092f\u094b\u0938\u094d \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092a\u0947\u0938 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u092e\u093e\u0925\u093f \u0905\u0928\u094d\u0924\u093f\u092e \u0926\u093f\u0928 \u092e\u0902\u0917\u0932\u092c\u093e\u0930\u0938\u092e\u094d\u092e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u091b \u0964\n\n\u091b\u0932\u092b\u0932\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u0909\u0920\u0947\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928 \u0930 \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u093e\u092c\u093e\u0930\u0947 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093e. \u092e\u0939\u0924\u0932\u0947 \u091c\u0935\u093e\u092b \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u091b\u0932\u092b\u0932\u092e\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0935\u093f\u091a\u093e\u0930 \u0930 \u0938\u0941\u091d\u093e\u0935\u0932\u093e\u0908 \u090f\u0915\u0940\u0915\u0943\u0924 \u0917\u0930\u0940 \u0938\u0902\u0918\u0940\u092f \u0938\u0902\u0938\u0926 \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092a\u0920\u093e\u0907\u0928\u0947 \u0938\u092d\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0917\u0923\u0947\u0936\u092a\u094d\u0930\u0938\u093e\u0926 \u0924\u093f\u092e\u093f\u0932\u094d\u0938\u093f\u0928\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u0915\u094b \u0905\u0930\u094d\u0915\u093e\u0947 \u092c\u0948\u0920\u0915 \u0906\u0917\u093e\u092e\u0940 \u0969 \u091c\u0947\u0920 \u092c\u0941\u0927\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u092c\u0938\u094d\u0928\u0947\u091b \u0964","title":"\u0938\u0915\u093f\u092f\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f\u0938\u092d\u093e\u092e\u093e \u0935\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924 \u0930 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e\u092e\u093e\u0925\u093f\u0915\u094b \u091b\u0932\u092b\u0932","url":"http://kendrabindu.com/politics/123450-1683618653.html","video":[]}
