{"date":null,"img_url":"https://assets.kendrabindu.com//ads/newskarkahna-news547980_.jpg","keywords":["\u0938\u092c\u092d\u0928\u0926","\u0905\u092e\u0930\u0915","\u0938\u0930\u0915\u0930","\u0905\u0928\u0924\u0930\u0930\u0937\u091f\u0930\u092f","\u092c\u0927\u0915","\u0935\u0930\u0924","\u0924\u0932\u092c\u0928","\u0920\u0932","\u092e\u0928\u092f\u0924\u092e","\u0915","\u0939\u092e\u0930","\u092f","\u0939\u092e\u0932\u0908","\u0909\u0928\u0932","\u091b","\u091b\u0928","\u0917\u0930\u0928","\u092e\u0928\u092f\u0924","\u092e\u091c\u0939\u0926\u0932","\u0905\u092b\u0917\u0928\u0938\u0924\u0928\u092e"],"summary":"\u0924\u093e\u0932\u093f\u092c\u093e\u0928\u0932\u0947 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u092a\u093e\u0909\u0928\u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0920\u0942\u0932\u094b \u092c\u093e\u0927\u093e \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u094b \u091b\u0964 \u0924\u093e\u0932\u093f\u092c\u093e\u0928\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0915 \u0930\u0915\u094d\u0937\u093e\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092e\u0941\u0932\u094d\u0932\u093e\u0939 \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u092f\u093e\u0915\u0942\u092c \u092e\u0941\u091c\u093e\u0939\u093f\u0926\u0932\u0947 \u0905\u0930\u092c\u0940 \u0928\u094d\u092f\u0942\u091c \u091a\u094d\u092f\u093e\u0928\u0932\u0932\u093e\u0908 \u0926\u093f\u090f\u0915\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e\u092e\u093e \u092f\u0940 \u0915\u0941\u0930\u093e \u092d\u0928\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964\u0909\u0928\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u092a\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092c\u0948 \u0936\u0930\u094d\u0924 \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0964\u2018\u092f\u0924\u093f \u0939\u0941\u0901\u0926\u093e\u0939\u0941\u0901\u0926\u0948 \u092a\u0928\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0926\u092c\u093e\u092c\u092e\u093e \u0905\u0928\u094d\u092f \u0926\u0947\u0936\u0932\u0947 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u091a\u093f\u0928\u094d\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d\u0964 \u0939\u093e\u092e\u0940 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0926\u092c\u093e\u092c\u092e\u093e \u0928\u0906\u090f\u0915\u093e \u0926\u0947\u0936\u0939\u0930\u0942\u092c\u093e\u091f \u092e\u093e\u0928\u094d\u092f\u0924\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0905\u092a\u0940\u0932 \u0917\u0930\u094d\u091b\u094c\u0901\u0964 \u0939\u093e\u092e\u0940 \u091a\u093e\u0939\u0928\u094d\u091b\u094c\u0902 \u0915\u093f \u0935\u093f\u0936\u094d\u0935\u0915\u093e \u0936\u0915\u094d\u0924\u093f\u0936\u093e\u0932\u0940 \u0907\u0938\u094d\u0932\u093e\u092e\u093f\u0915 \u0926\u0947\u0936\u0939\u0930\u0942\u0932\u0947 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0926\u093f\u0928\u0941\u0939\u094b\u0938\u094d,\u2019\u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\u0906\u0924\u0902\u0915\u0935\u093e\u0926\u0940 \u0938\u0902\u0917\u0920\u0928 \u0905\u0932\u0915\u093e\u092f\u0926\u093e\u0938\u0901\u0917 \u0932\u0921\u094d\u0928 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u092e\u093e \u092e\u0941\u091c\u093e\u0939\u093f\u0926\u0932\u0947 \u092d\u0928\u0947 \u0915\u093f \u092f\u094b \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u091b\u0948\u0928\u0964 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0915\u093f \u0905\u0932 \u0915\u093e\u092f\u0926\u093e \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u0905\u0935\u0938\u094d\u0925\u093f\u0924 \u091b\u0948\u0928,\u0905\u0928\u094d\u092f\u0925\u093e \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u0915\u094b\u0938\u0901\u0917 \u0932\u0921\u094d\u0928\u0947 \u091b\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u0906\u092b\u094d\u0928\u094b \u0906\u0915\u093e\u0936\u092e\u093e \u0918\u0941\u0938\u092a\u0948\u0920 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b\u0938\u092e\u0947\u0924 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u0964 \u2018\u0905\u092c \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092f\u094b \u0915\u093e\u092e \u0930\u094b\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u091b\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\u2018\u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u094b \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0924\u093e\u0915\u094b \u0938\u092e\u094d\u092e\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0930 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0926\u0947\u0936\u0915\u094b \u092d\u0942\u092e\u093f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u092d\u0928\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b\u2019,\u092e\u0941\u091c\u093e\u0939\u093f\u0926\u0932\u0947 \u092d\u0928\u0947,\u2018\u0924\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0932\u0947 \u092e\u093e\u0928\u0947\u0915\u094b \u091b\u0948\u0928\u0964\u2019 \u092e\u0941\u091c\u093e\u0939\u093f\u0926\u0932\u0947 \u0905\u0917\u093e\u0921\u0940 \u092d\u0928\u0947,\u2018\u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u0941\u0926\u093e\u092f\u0938\u0901\u0917 \u0935\u093e\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928 \u0930 \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u091a\u093e\u0938\u094b \u0938\u0941\u0928\u094d\u0928 \u0924\u092f\u093e\u0930 \u091b\u0964\u2019 \u0938\u093e\u0909\u0926\u0940 \u0905\u0930\u0947\u092c\u093f\u092f\u093e\u0932\u0947 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0926\u093f\u090f\u092e\u093e \u0925\u092a \u096b\u096e \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0926\u0947\u0936\u0938\u0901\u0917 \u0935\u093e\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964","text":"\u0924\u093e\u0932\u093f\u092c\u093e\u0928\u0932\u0947 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u092a\u093e\u0909\u0928\u092e\u093e \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0920\u0942\u0932\u094b \u092c\u093e\u0927\u093e \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u094b \u091b\u0964 \u0924\u093e\u0932\u093f\u092c\u093e\u0928\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0915 \u0930\u0915\u094d\u0937\u093e\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092e\u0941\u0932\u094d\u0932\u093e\u0939 \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u092f\u093e\u0915\u0942\u092c \u092e\u0941\u091c\u093e\u0939\u093f\u0926\u0932\u0947 \u0905\u0930\u092c\u0940 \u0928\u094d\u092f\u0942\u091c \u091a\u094d\u092f\u093e\u0928\u0932\u0932\u093e\u0908 \u0926\u093f\u090f\u0915\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e\u092e\u093e \u092f\u0940 \u0915\u0941\u0930\u093e \u092d\u0928\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964\n\n\u0909\u0928\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u092a\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092c\u0948 \u0936\u0930\u094d\u0924 \u092a\u0942\u0930\u093e \u0917\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0964\u2018\u092f\u0924\u093f \u0939\u0941\u0901\u0926\u093e\u0939\u0941\u0901\u0926\u0948 \u092a\u0928\u093f \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0926\u092c\u093e\u092c\u092e\u093e \u0905\u0928\u094d\u092f \u0926\u0947\u0936\u0932\u0947 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u091a\u093f\u0928\u094d\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d\u0964 \u0939\u093e\u092e\u0940 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0915\u094b \u0926\u092c\u093e\u092c\u092e\u093e \u0928\u0906\u090f\u0915\u093e \u0926\u0947\u0936\u0939\u0930\u0942\u092c\u093e\u091f \u092e\u093e\u0928\u094d\u092f\u0924\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0905\u092a\u0940\u0932 \u0917\u0930\u094d\u091b\u094c\u0901\u0964 \u0939\u093e\u092e\u0940 \u091a\u093e\u0939\u0928\u094d\u091b\u094c\u0902 \u0915\u093f \u0935\u093f\u0936\u094d\u0935\u0915\u093e \u0936\u0915\u094d\u0924\u093f\u0936\u093e\u0932\u0940 \u0907\u0938\u094d\u0932\u093e\u092e\u093f\u0915 \u0926\u0947\u0936\u0939\u0930\u0942\u0932\u0947 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0926\u093f\u0928\u0941\u0939\u094b\u0938\u094d,\u2019\u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u0906\u0924\u0902\u0915\u0935\u093e\u0926\u0940 \u0938\u0902\u0917\u0920\u0928 \u0905\u0932\u0915\u093e\u092f\u0926\u093e\u0938\u0901\u0917 \u0932\u0921\u094d\u0928 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0932\u093e\u0908 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u092e\u093e \u092e\u0941\u091c\u093e\u0939\u093f\u0926\u0932\u0947 \u092d\u0928\u0947 \u0915\u093f \u092f\u094b \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u091b\u0948\u0928\u0964 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947 \u0915\u093f \u0905\u0932 \u0915\u093e\u092f\u0926\u093e \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u092e\u093e \u0905\u0935\u0938\u094d\u0925\u093f\u0924 \u091b\u0948\u0928,\u0905\u0928\u094d\u092f\u0925\u093e \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u0915\u094b\u0938\u0901\u0917 \u0932\u0921\u094d\u0928\u0947 \u091b\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u0906\u092b\u094d\u0928\u094b \u0906\u0915\u093e\u0936\u092e\u093e \u0918\u0941\u0938\u092a\u0948\u0920 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b\u0938\u092e\u0947\u0924 \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u0964 \u2018\u0905\u092c \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092f\u094b \u0915\u093e\u092e \u0930\u094b\u0915\u094d\u0928\u0941\u092a\u0930\u094d\u091b\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u2018\u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u094b \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0924\u093e\u0915\u094b \u0938\u092e\u094d\u092e\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0930 \u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0926\u0947\u0936\u0915\u094b \u092d\u0942\u092e\u093f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u092d\u0928\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b\u2019,\u092e\u0941\u091c\u093e\u0939\u093f\u0926\u0932\u0947 \u092d\u0928\u0947,\u2018\u0924\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e\u0932\u0947 \u092e\u093e\u0928\u0947\u0915\u094b \u091b\u0948\u0928\u0964\u2019 \u092e\u0941\u091c\u093e\u0939\u093f\u0926\u0932\u0947 \u0905\u0917\u093e\u0921\u0940 \u092d\u0928\u0947,\u2018\u0905\u092b\u0917\u093e\u0928\u093f\u0938\u094d\u0924\u093e\u0928 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092e\u0941\u0926\u093e\u092f\u0938\u0901\u0917 \u0935\u093e\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928 \u0930 \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u091a\u093e\u0938\u094b \u0938\u0941\u0928\u094d\u0928 \u0924\u092f\u093e\u0930 \u091b\u0964\u2019 \u0938\u093e\u0909\u0926\u0940 \u0905\u0930\u0947\u092c\u093f\u092f\u093e\u0932\u0947 \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0926\u093f\u090f\u092e\u093e \u0925\u092a \u096b\u096e \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0926\u0947\u0936\u0938\u0901\u0917 \u0935\u093e\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964","title":"\u0939\u093e\u092e\u094d\u0930\u094b \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092e\u093e\u0928\u094d\u092f\u0924\u093e\u092e\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0920\u0942\u0932\u094b \u092c\u093e\u0927\u0915 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u091b\u0903 \u0924\u093e\u0932\u093f\u092c\u093e\u0928 \u0938\u0930\u0915\u093e\u0930","url":"http://kendrabindu.com/world/131371-1690258676.html","video":[]}
