{"date":null,"img_url":"https://assets.kendrabindu.com////ads/Sankar%20Pokharel.jpg","keywords":["\u0906\u0930\u092a","\u092d\u092f","\u0938\u0930","\u0915\u0917\u0930\u0938\u0932","\u0924\u092f\u0930","\u0928\u092a\u0932","\u0935\u0935\u0930\u0923","\u0928\u0915\u0915\u0932","\u092d\u091f\u0928","\u092e\u0939\u0938\u091a\u0935","\u092a\u0930\u0928","\u0917\u0930\u0915","\u092a\u0916\u0930\u0932\u0915","\u0936\u0930\u0923\u0930\u0925","\u092d\u090f\u0915","\u0927\u0928\u0926","\u092a\u0930\u0915\u0930\u0923\u0915"],"summary":"\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092e\u0939\u093e\u0938\u091a\u093f\u0935 \u0936\u0919\u094d\u0915\u0930 \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0928\u0915\u094d\u0915\u0932\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u094b \u0927\u0928\u094d\u0926\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0938\u094b\u092e\u092c\u093e\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092f\u0941\u0935\u093e \u0938\u0902\u0918 \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u092f \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u0909\u0928\u0932\u0947 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u091b\u0941\u091f\u0947\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0915\u093e\u092e \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923\u0915\u094b \u092a\u093e\u0932\u093e\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0924\u094d\u092f\u0939\u0940\u092c\u093e\u091f \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0942\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u0909\u0928\u0947 \u0927\u0928\u094d\u0926\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u092e\u0939\u093e\u0938\u091a\u093f\u0935 \u092a\u094b\u0916\u0930\u0947\u0932\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0915\u094b \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u091b\u0941\u091f\u0947\u0915\u093e \u091b\u0928\u094d, \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u090f\u092e\u093e\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0947\u0932\u093e \u092d\u090f\u0915\u094b \u0928\u0948 \u0939\u094b\u0908\u0928\u094d \u0964 \u0905\u0939\u093f\u0932\u0947 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u091b \u092a\u0948\u0938\u093e \u0909\u0920\u093e\u090f\u0915\u094b \u092d\u0928\u094d\u0928\u0947 \u0964 \u0924\u094d\u092f\u094b \u0935\u093f\u0935\u0930\u0923 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0915\u093e\u092e \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923\u0915\u094b \u092a\u093e\u0932\u093e\u092e\u093e \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u091b\u0941\u091f\u0947\u0915\u094b \u0938\u0942\u091a\u093f \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u092d\u0928\u0947\u0930 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947 \u0924\u094d\u092f\u0939\u0940\u092c\u093e\u091f \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u0909\u0928\u0947 \u0927\u0928\u094d\u0926\u093e\u0939\u0930\u0941 \u0938\u0941\u0930\u0941 \u092d\u092f\u094b \u0964 \u091c\u0924\u093f \u092c\u0947\u0932\u093e \u0928\u0947\u0943\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0938\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0930\u0915\u093e\u0930 \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u094b \u092c\u0947\u0932\u093e \u0928\u0948 \u0927\u0928\u094d\u0926\u093e \u0938\u0941\u0930\u0941 \u092d\u092f\u094b \u0924\u094d\u092f\u0939\u0940\u092c\u093e\u091f \u0906\u091c \u092f\u094b \u092c\u0947\u0925\u093f\u0924\u093f \u0938\u0941\u0930\u0941 \u092d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0939\u0941\u0928\u094d\u091b \u0964\u2019\u092e\u0939\u093e\u0938\u091a\u093f\u0935 \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940 \u0928\u093e\u0917\u0930\u093f\u0915 \u0917\u0932\u0924 \u092c\u093e\u091f\u094b\u092e\u093e \u0932\u093e\u0928\u0947 \u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0918\u093e\u0924\u0940 \u0915\u093e\u092e \u091c\u0940\u0935\u0928\u092e\u093e \u0915\u0939\u093f\u0932\u0947 \u0928\u0917\u0930\u0947\u0915\u094b \u091c\u093f\u0915\u093f\u0930 \u0917\u0930\u0947 \u0964 \u0938\u0924\u094d\u092f\u0915\u094b \u0906\u0927\u093e\u0930\u092e\u093e \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u0947\u0930 \u0926\u094b\u0937\u0940\u0932\u093e\u0908 \u0915\u093e\u0930\u094d\u0935\u093e\u0939\u0930\u0941 \u0917\u0930\u094d\u0928 \u0909\u0928\u0932\u0947 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947 \u0964","text":"\u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u092e\u0939\u093e\u0938\u091a\u093f\u0935 \u0936\u0919\u094d\u0915\u0930 \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u0928\u0915\u094d\u0915\u0932\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u094b \u0927\u0928\u094d\u0926\u093e \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0938\u094b\u092e\u092c\u093e\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092f\u0941\u0935\u093e \u0938\u0902\u0918 \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u092f \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u0909\u0928\u0932\u0947 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u091b\u0941\u091f\u0947\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0915\u093e\u092e \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923\u0915\u094b \u092a\u093e\u0932\u093e\u092c\u093e\u091f \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0924\u094d\u092f\u0939\u0940\u092c\u093e\u091f \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0942\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u0909\u0928\u0947 \u0927\u0928\u094d\u0926\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u092e\u0939\u093e\u0938\u091a\u093f\u0935 \u092a\u094b\u0916\u0930\u0947\u0932\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\n\n\u0909\u0928\u0932\u0947 \u092d\u0928\u0947, \u2018\u0915\u094b \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u091b\u0941\u091f\u0947\u0915\u093e \u091b\u0928\u094d, \u0909\u0928\u0940\u0939\u0930\u0941\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947\u092c\u093e\u0930\u0947 \u090f\u092e\u093e\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u092c\u0947\u0932\u093e \u092d\u090f\u0915\u094b \u0928\u0948 \u0939\u094b\u0908\u0928\u094d \u0964 \u0905\u0939\u093f\u0932\u0947 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u091b \u092a\u0948\u0938\u093e \u0909\u0920\u093e\u090f\u0915\u094b \u092d\u0928\u094d\u0928\u0947 \u0964 \u0924\u094d\u092f\u094b \u0935\u093f\u0935\u0930\u0923 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u0915\u093e\u092e \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923\u0915\u094b \u092a\u093e\u0932\u093e\u092e\u093e \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u091b\u0941\u091f\u0947\u0915\u094b \u0938\u0942\u091a\u093f \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u092d\u0928\u0947\u0930 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947 \u0924\u094d\u092f\u0939\u0940\u092c\u093e\u091f \u0928\u0947\u092a\u093e\u0932\u0940\u0932\u093e\u0908 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u0909\u0928\u0947 \u0927\u0928\u094d\u0926\u093e\u0939\u0930\u0941 \u0938\u0941\u0930\u0941 \u092d\u092f\u094b \u0964 \u091c\u0924\u093f \u092c\u0947\u0932\u093e \u0928\u0947\u0943\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0938\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u0915\u094b \u0938\u0930\u0915\u093e\u0930 \u0925\u093f\u092f\u094b \u0964 \u0924\u094d\u092f\u094b \u092c\u0947\u0932\u093e \u0928\u0948 \u0927\u0928\u094d\u0926\u093e \u0938\u0941\u0930\u0941 \u092d\u092f\u094b \u0924\u094d\u092f\u0939\u0940\u092c\u093e\u091f \u0906\u091c \u092f\u094b \u092c\u0947\u0925\u093f\u0924\u093f \u0938\u0941\u0930\u0941 \u092d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0939\u0941\u0928\u094d\u091b \u0964\u2019\n\n\u092e\u0939\u093e\u0938\u091a\u093f\u0935 \u092a\u094b\u0916\u0930\u0947\u0932\u0932\u0947 \u090f\u092e\u093e\u0932\u0947\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940 \u0928\u093e\u0917\u0930\u093f\u0915 \u0917\u0932\u0924 \u092c\u093e\u091f\u094b\u092e\u093e \u0932\u093e\u0928\u0947 \u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0918\u093e\u0924\u0940 \u0915\u093e\u092e \u091c\u0940\u0935\u0928\u092e\u093e \u0915\u0939\u093f\u0932\u0947 \u0928\u0917\u0930\u0947\u0915\u094b \u091c\u093f\u0915\u093f\u0930 \u0917\u0930\u0947 \u0964 \u0938\u0924\u094d\u092f\u0915\u094b \u0906\u0927\u093e\u0930\u092e\u093e \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u0947\u0930 \u0926\u094b\u0937\u0940\u0932\u093e\u0908 \u0915\u093e\u0930\u094d\u0935\u093e\u0939\u0930\u0941 \u0917\u0930\u094d\u0928 \u0909\u0928\u0932\u0947 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947 \u0964","title":"\u0928\u0915\u094d\u0915\u0932\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u094b \u0927\u0928\u094d\u0926\u093e \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0932\u0947 \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u094b \u092e\u0939\u093e\u0938\u091a\u093f\u0935 \u092a\u094b\u0916\u0930\u0947\u0932\u0915\u094b \u0906\u0930\u094b\u092a","url":"http://kendrabindu.com/politics/123354-1683541944.html","video":[]}
