{"date":null,"img_url":"https://assets.kendrabindu.com///ads/343421299_3383224791939108_1035345082988600093_n.jpg","keywords":["\u092c\u0932\u0915\u0937\u0923","\u0930","\u0916\u0923\u0915","\u092d\u0928\u0926","\u092d\u091f\u0928","\u092a\u0930\u0939\u0930\u0932","\u0924","\u092d\u0921\u092f\u0938\u0939\u0924","\u092a\u0928","\u0936\u0930\u0923\u0930\u0925","\u092e\u091e\u091c\u0915","\u092a\u0924\u0928","\u0928\u092e","\u091c\u0921\u092f","\u092a\u0930\u0915\u0930\u0923\u092e","\u091b"],"summary":"\u0905\u0939\u093f\u0932\u0947 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0942\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u0932\u0947 \u0926\u093f\u0928\u092a\u094d\u0930\u0924\u093f\u0926\u093f\u0928 \u0928\u092f\u093e\u0901 \u092e\u094b\u0921 \u0932\u093f\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964\u092b\u0947\u0930\u0940 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e \u092a\u0924\u094d\u0928\u0940 \u0906\u0930\u091c\u0941 \u0930\u093e\u0923\u093e \u0930 \u092a\u0942\u0930\u094d\u0935 \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0901\u0923\u0915\u0940 \u092a\u0924\u094d\u0928\u0940 \u092e\u091e\u094d\u091c\u0941 \u0916\u093e\u0901\u0923\u0915\u094b \u0928\u093e\u092e \u091c\u094b\u0921\u093f\u090f\u0938\u0901\u0917\u0948 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0928\u092f\u093e\u0901 \u091f\u094d\u0935\u0940\u0938\u094d\u091f \u0925\u092a\u093f\u090f\u0915\u094b \u091b \u0964\u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0932\u0948\u091c\u093e\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u092c\u093e\u091f \u092a\u0948\u0938\u093e \u0920\u0917\u0940 \u0917\u0930\u094d\u0928\u0947 \u0938\u0902\u0917\u0920\u093f\u0924 \u0917\u093f\u0930\u094b\u0939\u0915\u094b \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u092e\u0941\u091b\u093f\u090f\u0915\u093e \u0906\u0920\u091c\u0928\u093e \u0905\u0939\u093f\u0932\u0947 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u0939\u093f\u0930\u093e\u0938\u0924\u092e\u093e \u091b\u0928\u094d \u0964\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092a\u094d\u0930\u0915\u094d\u0930\u093e\u0909 \u092a\u0942\u0930\u094d\u091c\u0940 \u091c\u093e\u0930\u0940 \u0917\u0930\u093f\u090f\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0909\u092a\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u090f\u092e\u093e\u0932\u0947 \u0938\u091a\u093f\u0935 \u091f\u094b\u092a\u092c\u0939\u093e\u0926\u0941\u0930 \u0930\u093e\u092f\u092e\u093e\u091d\u0940 \u0930 \u092a\u0942\u0930\u094d\u0935 \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u093e\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0925\u093e\u092a\u093e \u092c\u093e\u0926\u0932\u0915\u093e \u091b\u094b\u0930\u093e \u092a\u094d\u0930\u0924\u0940\u0915 \u0925\u093e\u092a\u093e \u092b\u0930\u093e\u0930 \u091b\u0928\u094d \u0964 \u0915\u0938\u0930\u0940 \u092e\u0941\u091b\u093f\u090f \u0906\u0930\u091c\u0942 \u0930 \u092e\u091e\u094d\u091c\u0941 \u0920\u0917\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e ?\n\u090f\u0915 \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0928\u092f\u093e\u0901 \u091f\u094d\u0935\u0940\u0938\u094d\u091f: \u0926\u0947\u0909\u0935\u093e \u0930 \u0916\u093e\u0923\u0915\u093e \u092a\u0924\u094d\u0928\u0940\u0939\u0930\u0941 \u092a\u0928\u093f \u092e\u0941\u091b\u093f\u090f\u092a\u094d\u0930\u0939\u0930\u0940 \u0939\u093f\u0930\u093e\u0938\u0924\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0906\u0920 \u091c\u0928\u093e\u092e\u0927\u094d\u092f\u0947 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u0938\u091a\u093f\u0935 \u091f\u0947\u0915\u0928\u093e\u0930\u093e\u092f\u0923 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u092a\u0942\u0930\u094d\u0935\u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0901\u0923\u0915\u094b \u0938\u092e\u0947\u0924 \u0928\u093e\u092e \u0932\u093f\u090f\u092a\u091b\u093f \u0936\u0928\u093f\u092c\u093e\u0930 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923\u0932\u0947 \u092a\u094d\u0930\u0947\u0938 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u0928\u093f\u0915\u093e\u0932\u094d\u0926\u0948 \u0916\u0923\u094d\u0921\u0928 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964\u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0916\u093e\u0901\u0923 \u092e\u093e\u0924\u094d\u0930\u0948 \u0928\u092d\u090f\u0930 \u0905\u0939\u093f\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e\u0915\u0940 \u092a\u0924\u094d\u0928\u0940 \u0906\u0930\u091c\u0941 \u0930\u093e\u0923\u093e \u0924\u0925\u093e \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0901\u0923\u0915\u0940 \u092a\u0924\u094d\u0928\u0940 \u092e\u091e\u094d\u091c\u0942 \u0916\u093e\u0901\u0923\u0915\u094b \u0928\u093e\u092e \u0938\u092e\u0947\u0924 \u091c\u094b\u0921\u093f\u090f\u0915\u094b \u091b\u0964\u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092a\u0928\u093f \u092a\u0948\u0938\u093e \u092c\u0941\u091d\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u090f\u0915 \u0905\u0921\u093f\u092f\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092d\u090f\u0915\u094b \u091b\u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0932\u0948\u091c\u093e\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u092a\u0948\u0938\u093e \u0909\u0920\u093e\u0909\u0928\u0947 \u0917\u093f\u0930\u094b\u0939\u0938\u0901\u0917 \u0938\u093e\u0922\u0947 \u0906\u0920 \u0915\u0930\u094b\u0921 \u0932\u093f\u090f\u0915\u094b \u0926\u093e\u092c\u0940\u0938\u0939\u093f\u0924\u0915\u094b \u0905\u0921\u093f\u092f\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092d\u090f\u0915\u094b \u0939\u094b\u0964\u0905\u0921\u093f\u092f\u094b\u092e\u093e \u0938\u0930\u0941\u0935\u093e\u092c\u093e\u0930\u0947 \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f \u090f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0938\u0901\u0917 \u092d\u090f\u0915\u094b \u0915\u0941\u0930\u093e\u0915\u093e\u0928\u0940 \u0938\u0941\u0928\u093f\u0928\u094d\u091b\u0964 \u0905\u0928\u093e\u0935\u0936\u094d\u092f\u0915 \u0930\u0942\u092a\u092e\u093e \u0938\u0930\u0941\u0935\u093e \u0917\u0930\u0947\u0930 \u092a\u0948\u0938\u093e \u0932\u093f\u0928 \u0916\u094b\u091c\u0947\u0915\u094b, \u0926\u0941\u0939\u0941\u0928\u094b \u0917\u093e\u0908 \u092c\u0928\u093e\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u090f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0906\u0930\u091c\u0941 \u0930\u093e\u0923\u093e\u0932\u093e\u0908 \u0938\u093e\u0922\u0947 \u0926\u0941\u0908 \u0915\u0930\u094b\u0921, \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u091e\u094d\u091c\u0941 \u0916\u093e\u0923\u0932\u093e\u0908 \u0939\u0928\u0941\u092e\u093e\u0928\u0925\u093e\u0928\u0915\u094b \u0918\u0930\u092e\u093e \u096c \u0915\u0930\u094b\u0921 \u092c\u0941\u091d\u093e\u090f\u0915\u0948 \u0939\u094b\u0964 \u092a\u094d\u0930\u092e\u093e\u0923 \u091b \u0928\u093f \u092e \u0938\u0901\u0917 !\u2019\u092f\u0924\u093e \u0926\u0947\u0909\u0935\u093e \u092a\u0924\u094d\u0928\u0940 \u0930\u093e\u0923\u093e\u0932\u0947 \u092d\u0928\u0947 \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0906\u092b\u0942\u0932\u093e\u0908 \u0928\u093f\u092f\u0924\u0935\u0936 \u0930 \u091c\u092c\u0930\u094d\u091c\u0938\u094d\u0924\u0940 \u0924\u093e\u0928\u094d\u0928 \u0916\u094b\u091c\u093f\u090f\u0915\u094b \u0930 \u0924\u094d\u092f\u0938\u092e\u093e \u0906\u092b\u0942\u0932\u0947 \u0928\u092c\u093f\u0930\u093e\u090f\u0915\u093e\u0932\u0947 \u0928\u0921\u0930\u093e\u0909\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0906\u092b\u0942\u092e\u093e\u0925\u093f \u0932\u0915\u094d\u0937\u093f\u0924 \u0917\u0930\u094d\u0926\u0948 \u0909\u0920\u0947\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u0915\u094b \u091c\u0935\u093e\u092b\u092e\u093e \u0909\u0928\u0932\u0947 \u0906\u092b\u0942\u0932\u0947 \u0924\u094d\u092f\u0938 \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0925\u093e\u0939\u093e \u0928\u092a\u093e\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u0939\u0941\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942 \u0928\u092d\u090f\u0915\u094b \u0926\u093f\u0928\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0928\u093e\u092e \u091c\u094b\u0921\u0947\u0930 \u0905\u0928\u0947\u0915 \u0925\u0930\u0940 \u092a\u094d\u0930\u0936\u094d\u0928\u0939\u0930\u0942 \u0909\u0920\u093e\u0907\u090f\u0915\u094b \u0930 \u0928\u0915\u094d\u0915\u0932\u0940 \u092e\u093e\u0928\u094d\u091b\u0947\u0939\u0930\u0942 \u0916\u0921\u093e \u0917\u0930\u0947\u0930 \u0905\u0921\u093f\u092f\u094b \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0926\u0947\u0916\u094d\u0926\u093e \u0930 \u0938\u0941\u0928\u094d\u0926\u0948 \u0906\u092b\u0942\u0932\u093e\u0908 \u0928\u093f\u0915\u0948 \u0926\u0941\u0903\u0916 \u0932\u093e\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\u0909\u0928\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0915\u0941\u0928\u0948 \u0938\u0902\u0932\u0917\u094d\u0928\u0924\u093e \u0924 \u0915\u0947 \u0924\u094d\u092f\u094b \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0925\u093e\u0939\u093e\u0938\u092e\u0947\u0924 \u0928\u092a\u093e\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0938\u093e\u0925\u0948 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942 \u0930 \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0935\u093f\u0935\u0930\u0923 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u092c\u0922\u094d\u092f\u094b \u092f\u093e \u0918\u091f\u094d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947\u092e\u093e \u091c\u0928\u0924\u093e\u0932\u0947 \u0925\u093e\u0939\u093e \u092a\u093e\u0909\u0928\u0947 \u092a\u0930\u093f\u0938\u094d\u0925\u093f\u0924\u093f \u092c\u0928\u093e\u0909\u0928 \u092a\u0928\u093f \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\u0917\u0943\u0939 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0968\u0966\u096d\u096c \u091c\u0947\u0920\u092e\u093e \u0938\u0939\u0938\u091a\u093f\u0935 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u092a\u0928\u094d\u0925\u0940\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u0915\u094b \u0938\u094d\u0925\u093e\u092f\u0940 \u0938\u092e\u093e\u0927\u093e\u0928 \u092a\u0939\u093f\u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0915\u093e\u0930\u094d\u092f\u0926\u0932 \u092c\u0928\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0915\u093e\u0930\u094d\u092f\u0926\u0932\u0932\u0947 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u0905\u092d\u093f\u0932\u0947\u0916 \u0930\u093e\u0916\u094d\u0928 \u0938\u0942\u091a\u0940 \u092a\u0928\u093f \u092c\u091f\u0941\u0932\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u092f\u0939\u0940 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u092e\u093e \u0917\u093f\u0930\u094b\u0939\u0932\u0947 \u2018\u0926\u0930\u094d\u0924\u093e \u091b\u0942\u091f\u2019 \u0938\u0942\u091a\u0940 \u092d\u0928\u094d\u0926\u0948 \u0905\u0928\u0927\u093f\u0915\u0943\u0924 \u0928\u093e\u092e \u0925\u092a\u0947\u0930 \u092e\u093e\u0928\u0935 \u0924\u0938\u094d\u0915\u0930\u0940 \u0917\u0930\u0947\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u092a\u0941-\u092f\u093e\u0909\u0928 \u0916\u094b\u091c\u0947\u0915\u094b \u0939\u094b\u0964 \u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0924\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0967\u0966 \u0932\u093e\u0916\u0926\u0947\u0916\u093f \u096b\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901\u0938\u092e\u094d\u092e \u0905\u0938\u0941\u0932\u093f\u090f\u0915\u094b \u0909\u091c\u0941\u0930\u0940 \u092a\u094d\u0930\u0939\u0930\u0940\u092e\u093e \u091b\u0964","text":"\u0905\u0939\u093f\u0932\u0947 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0942\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u0932\u0947 \u0926\u093f\u0928\u092a\u094d\u0930\u0924\u093f\u0926\u093f\u0928 \u0928\u092f\u093e\u0901 \u092e\u094b\u0921 \u0932\u093f\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u092b\u0947\u0930\u0940 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u092a\u0942\u0930\u094d\u0935 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e \u092a\u0924\u094d\u0928\u0940 \u0906\u0930\u091c\u0941 \u0930\u093e\u0923\u093e \u0930 \u092a\u0942\u0930\u094d\u0935 \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0901\u0923\u0915\u0940 \u092a\u0924\u094d\u0928\u0940 \u092e\u091e\u094d\u091c\u0941 \u0916\u093e\u0901\u0923\u0915\u094b \u0928\u093e\u092e \u091c\u094b\u0921\u093f\u090f\u0938\u0901\u0917\u0948 \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0928\u092f\u093e\u0901 \u091f\u094d\u0935\u0940\u0938\u094d\u091f \u0925\u092a\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0932\u0948\u091c\u093e\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923\u092c\u093e\u091f \u092a\u0948\u0938\u093e \u0920\u0917\u0940 \u0917\u0930\u094d\u0928\u0947 \u0938\u0902\u0917\u0920\u093f\u0924 \u0917\u093f\u0930\u094b\u0939\u0915\u094b \u0909\u0915\u094d\u0924 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u092e\u0941\u091b\u093f\u090f\u0915\u093e \u0906\u0920\u091c\u0928\u093e \u0905\u0939\u093f\u0932\u0947 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u094b \u0939\u093f\u0930\u093e\u0938\u0924\u092e\u093e \u091b\u0928\u094d \u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092a\u094d\u0930\u0915\u094d\u0930\u093e\u0909 \u092a\u0942\u0930\u094d\u091c\u0940 \u091c\u093e\u0930\u0940 \u0917\u0930\u093f\u090f\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0909\u092a\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u090f\u092e\u093e\u0932\u0947 \u0938\u091a\u093f\u0935 \u091f\u094b\u092a\u092c\u0939\u093e\u0926\u0941\u0930 \u0930\u093e\u092f\u092e\u093e\u091d\u0940 \u0930 \u092a\u0942\u0930\u094d\u0935 \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u093e\u092e\u092c\u0939\u093e\u0926\u0941\u0930 \u0925\u093e\u092a\u093e \u092c\u093e\u0926\u0932\u0915\u093e \u091b\u094b\u0930\u093e \u092a\u094d\u0930\u0924\u0940\u0915 \u0925\u093e\u092a\u093e \u092b\u0930\u093e\u0930 \u091b\u0928\u094d \u0964 \u0915\u0938\u0930\u0940 \u092e\u0941\u091b\u093f\u090f \u0906\u0930\u091c\u0942 \u0930 \u092e\u091e\u094d\u091c\u0941 \u0920\u0917\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e ? \u090f\u0915 \u0930\u093f\u092a\u094b\u0930\u094d\u091f\n\n\u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0928\u092f\u093e\u0901 \u091f\u094d\u0935\u0940\u0938\u094d\u091f: \u0926\u0947\u0909\u0935\u093e \u0930 \u0916\u093e\u0923\u0915\u093e \u092a\u0924\u094d\u0928\u0940\u0939\u0930\u0941 \u092a\u0928\u093f \u092e\u0941\u091b\u093f\u090f\n\n\u092a\u094d\u0930\u0939\u0930\u0940 \u0939\u093f\u0930\u093e\u0938\u0924\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0906\u0920 \u091c\u0928\u093e\u092e\u0927\u094d\u092f\u0947 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u0938\u091a\u093f\u0935 \u091f\u0947\u0915\u0928\u093e\u0930\u093e\u092f\u0923 \u092a\u093e\u0923\u094d\u0921\u0947\u0932\u0947 \u092a\u0942\u0930\u094d\u0935\u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0901\u0923\u0915\u094b \u0938\u092e\u0947\u0924 \u0928\u093e\u092e \u0932\u093f\u090f\u092a\u091b\u093f \u0936\u0928\u093f\u092c\u093e\u0930 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923\u0932\u0947 \u092a\u094d\u0930\u0947\u0938 \u0935\u093f\u091c\u094d\u091e\u092a\u094d\u0924\u093f \u0928\u093f\u0915\u093e\u0932\u094d\u0926\u0948 \u0916\u0923\u094d\u0921\u0928 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0916\u093e\u0901\u0923 \u092e\u093e\u0924\u094d\u0930\u0948 \u0928\u092d\u090f\u0930 \u0905\u0939\u093f\u0932\u0947 \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0938\u092d\u093e\u092a\u0924\u093f \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e\u0915\u0940 \u092a\u0924\u094d\u0928\u0940 \u0906\u0930\u091c\u0941 \u0930\u093e\u0923\u093e \u0924\u0925\u093e \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0901\u0923\u0915\u0940 \u092a\u0924\u094d\u0928\u0940 \u092e\u091e\u094d\u091c\u0942 \u0916\u093e\u0901\u0923\u0915\u094b \u0928\u093e\u092e \u0938\u092e\u0947\u0924 \u091c\u094b\u0921\u093f\u090f\u0915\u094b \u091b\u0964\n\n\u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092a\u0928\u093f \u092a\u0948\u0938\u093e \u092c\u0941\u091d\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u090f\u0915 \u0905\u0921\u093f\u092f\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092d\u090f\u0915\u094b \u091b\u0964 \u0909\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092c\u0928\u093e\u090f\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u0932\u0948\u091c\u093e\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u092a\u0948\u0938\u093e \u0909\u0920\u093e\u0909\u0928\u0947 \u0917\u093f\u0930\u094b\u0939\u0938\u0901\u0917 \u0938\u093e\u0922\u0947 \u0906\u0920 \u0915\u0930\u094b\u0921 \u0932\u093f\u090f\u0915\u094b \u0926\u093e\u092c\u0940\u0938\u0939\u093f\u0924\u0915\u094b \u0905\u0921\u093f\u092f\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092d\u090f\u0915\u094b \u0939\u094b\u0964\n\n\u0905\u0921\u093f\u092f\u094b\u092e\u093e \u0938\u0930\u0941\u0935\u093e\u092c\u093e\u0930\u0947 \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f \u090f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0938\u0901\u0917 \u092d\u090f\u0915\u094b \u0915\u0941\u0930\u093e\u0915\u093e\u0928\u0940 \u0938\u0941\u0928\u093f\u0928\u094d\u091b\u0964 \u0905\u0928\u093e\u0935\u0936\u094d\u092f\u0915 \u0930\u0942\u092a\u092e\u093e \u0938\u0930\u0941\u0935\u093e \u0917\u0930\u0947\u0930 \u092a\u0948\u0938\u093e \u0932\u093f\u0928 \u0916\u094b\u091c\u0947\u0915\u094b, \u0926\u0941\u0939\u0941\u0928\u094b \u0917\u093e\u0908 \u092c\u0928\u093e\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u090f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0906\u0930\u091c\u0941 \u0930\u093e\u0923\u093e\u0932\u093e\u0908 \u0938\u093e\u0922\u0947 \u0926\u0941\u0908 \u0915\u0930\u094b\u0921, \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u091e\u094d\u091c\u0941 \u0916\u093e\u0923\u0932\u093e\u0908 \u0939\u0928\u0941\u092e\u093e\u0928\u0925\u093e\u0928\u0915\u094b \u0918\u0930\u092e\u093e \u096c \u0915\u0930\u094b\u0921 \u092c\u0941\u091d\u093e\u090f\u0915\u0948 \u0939\u094b\u0964 \u092a\u094d\u0930\u092e\u093e\u0923 \u091b \u0928\u093f \u092e \u0938\u0901\u0917 !\u2019\n\n\u092f\u0924\u093e \u0926\u0947\u0909\u0935\u093e \u092a\u0924\u094d\u0928\u0940 \u0930\u093e\u0923\u093e\u0932\u0947 \u092d\u0928\u0947 \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0906\u092b\u0942\u0932\u093e\u0908 \u0928\u093f\u092f\u0924\u0935\u0936 \u0930 \u091c\u092c\u0930\u094d\u091c\u0938\u094d\u0924\u0940 \u0924\u093e\u0928\u094d\u0928 \u0916\u094b\u091c\u093f\u090f\u0915\u094b \u0930 \u0924\u094d\u092f\u0938\u092e\u093e \u0906\u092b\u0942\u0932\u0947 \u0928\u092c\u093f\u0930\u093e\u090f\u0915\u093e\u0932\u0947 \u0928\u0921\u0930\u093e\u0909\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e\u0915\u094b \u0906\u0907\u0924\u092c\u093e\u0930\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0906\u092b\u0942\u092e\u093e\u0925\u093f \u0932\u0915\u094d\u0937\u093f\u0924 \u0917\u0930\u094d\u0926\u0948 \u0909\u0920\u0947\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u0915\u094b \u091c\u0935\u093e\u092b\u092e\u093e \u0909\u0928\u0932\u0947 \u0906\u092b\u0942\u0932\u0947 \u0924\u094d\u092f\u0938 \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0925\u093e\u0939\u093e \u0928\u092a\u093e\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u0939\u0941\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942 \u0928\u092d\u090f\u0915\u094b \u0926\u093f\u0928\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0928\u093e\u092e \u091c\u094b\u0921\u0947\u0930 \u0905\u0928\u0947\u0915 \u0925\u0930\u0940 \u092a\u094d\u0930\u0936\u094d\u0928\u0939\u0930\u0942 \u0909\u0920\u093e\u0907\u090f\u0915\u094b \u0930 \u0928\u0915\u094d\u0915\u0932\u0940 \u092e\u093e\u0928\u094d\u091b\u0947\u0939\u0930\u0942 \u0916\u0921\u093e \u0917\u0930\u0947\u0930 \u0905\u0921\u093f\u092f\u094b \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0926\u0947\u0916\u094d\u0926\u093e \u0930 \u0938\u0941\u0928\u094d\u0926\u0948 \u0906\u092b\u0942\u0932\u093e\u0908 \u0928\u093f\u0915\u0948 \u0926\u0941\u0903\u0916 \u0932\u093e\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\n\n\u0909\u0928\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0915\u0941\u0928\u0948 \u0938\u0902\u0932\u0917\u094d\u0928\u0924\u093e \u0924 \u0915\u0947 \u0924\u094d\u092f\u094b \u092a\u094d\u0930\u0915\u0930\u0923\u0915\u093e \u092c\u093e\u0930\u0947\u092e\u093e \u0925\u093e\u0939\u093e\u0938\u092e\u0947\u0924 \u0928\u092a\u093e\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0938\u093e\u0925\u0948 \u0909\u0928\u0932\u0947 \u0906\u092b\u0942 \u0930 \u0936\u094d\u0930\u0940\u092e\u093e\u0928\u094d \u0936\u0947\u0930\u092c\u0939\u093e\u0926\u0941\u0930 \u0926\u0947\u0909\u0935\u093e\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0935\u093f\u0935\u0930\u0923 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u092c\u0922\u094d\u092f\u094b \u092f\u093e \u0918\u091f\u094d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947\u092e\u093e \u091c\u0928\u0924\u093e\u0932\u0947 \u0925\u093e\u0939\u093e \u092a\u093e\u0909\u0928\u0947 \u092a\u0930\u093f\u0938\u094d\u0925\u093f\u0924\u093f \u092c\u0928\u093e\u0909\u0928 \u092a\u0928\u093f \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964\n\n\u0917\u0943\u0939 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0968\u0966\u096d\u096c \u091c\u0947\u0920\u092e\u093e \u0938\u0939\u0938\u091a\u093f\u0935 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u092a\u0928\u094d\u0925\u0940\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u0915\u094b \u0938\u094d\u0925\u093e\u092f\u0940 \u0938\u092e\u093e\u0927\u093e\u0928 \u092a\u0939\u093f\u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u092d\u0928\u094d\u0926\u0948 \u0915\u093e\u0930\u094d\u092f\u0926\u0932 \u092c\u0928\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0915\u093e\u0930\u094d\u092f\u0926\u0932\u0932\u0947 \u092d\u0941\u091f\u093e\u0928\u0940 \u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940\u0915\u094b \u0905\u092d\u093f\u0932\u0947\u0916 \u0930\u093e\u0916\u094d\u0928 \u0938\u0942\u091a\u0940 \u092a\u0928\u093f \u092c\u091f\u0941\u0932\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u092f\u0939\u0940 \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928\u092e\u093e \u0917\u093f\u0930\u094b\u0939\u0932\u0947 \u2018\u0926\u0930\u094d\u0924\u093e \u091b\u0942\u091f\u2019 \u0938\u0942\u091a\u0940 \u092d\u0928\u094d\u0926\u0948 \u0905\u0928\u0927\u093f\u0915\u0943\u0924 \u0928\u093e\u092e \u0925\u092a\u0947\u0930 \u092e\u093e\u0928\u0935 \u0924\u0938\u094d\u0915\u0930\u0940 \u0917\u0930\u0947\u0930 \u0905\u092e\u0947\u0930\u093f\u0915\u093e \u092a\u0941-\u092f\u093e\u0909\u0928 \u0916\u094b\u091c\u0947\u0915\u094b \u0939\u094b\u0964 \u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0924\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0967\u0966 \u0932\u093e\u0916\u0926\u0947\u0916\u093f \u096b\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901\u0938\u092e\u094d\u092e \u0905\u0938\u0941\u0932\u093f\u090f\u0915\u094b \u0909\u091c\u0941\u0930\u0940 \u092a\u094d\u0930\u0939\u0930\u0940\u092e\u093e \u091b\u0964","title":"\u0936\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0906\u0930\u091c\u0942 \u0930 \u092e\u091e\u094d\u091c\u0941\u0915\u094b \u0928\u093e\u092e \u092a\u0928\u093f \u091c\u094b\u0921\u093f\u092f\u094b, \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0930\u094d\u0932\u093e \u0924 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 ? [\u092d\u093f\u0921\u093f\u092f\u093e\u0947\u0938\u0939\u093f\u0924]","url":"http://kendrabindu.com/video/123401-1683599707.html","video":[]}
