{"date":null,"img_url":"https://assets.kendrabindu.com//ads/newskarkahna-news546570_.jpg","keywords":["\u0930","\u091b\u0928","\u0935\u0930\u0937","\u0917\u0930\u0928","\u092f","\u0938\u092e\u092a\u0926","\u092e\u0928\u0930","\u092e\u0938\u091c\u0926\u0915","\u092a\u0930\u0928","\u0938\u0938\u0915\u0924\u0915","\u0938","\u092d\u0924\u0915\u0907\u092f","\u0928\u0937\u091f","\u0969\u0966\u0966","\u0907\u0930\u0915\u092e"],"summary":"\u0907\u0930\u093e\u0915\u092e\u093e \u0938\u0921\u0915 \u092b\u0930\u093e\u0915\u093f\u0932\u094b \u092c\u0928\u093e\u0909\u0928 \u0924\u0940\u0928 \u0938\u092f \u0935\u0930\u094d\u0937 \u092a\u0941\u0930\u093e\u0928\u094b \u092e\u0938\u094d\u091c\u093f\u0926\u0915\u094b \u092e\u0940\u0928\u093e\u0930 \u092d\u0924\u094d\u0915\u093e\u0907\u090f\u0915\u094b \u091b\u0964 \u0938\u094b \u092e\u0938\u094d\u091c\u093f\u0926\u0915\u094b \u092e\u093f\u0928\u093e\u0930 \u092d\u0924\u094d\u0915\u093e\u090f \u092a\u091b\u093f \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u0947 \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u092a\u094d\u0930\u0924\u093f \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f\u093f \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u094d\u0926\u0948 \u0938\u094d\u0925\u093e\u0928\u093f\u092f\u0932\u0947 \u0907\u0930\u093e\u0915\u0915\u094b \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0938\u092e\u094d\u092a\u0926\u093e\u092e\u093e \u0920\u0947\u0938 \u092a\u0941\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964\u092f\u094b \u0918\u091f\u0928\u093e \u0907\u0930\u093e\u0915\u0915\u094b \u0926\u0915\u094d\u0937\u093f\u0923\u0940 \u0938\u0939\u0930 \u092c\u0938\u0930\u093e\u0915\u094b \u0939\u094b\u0964 \u0938\u0928 \u0967\u096d\u0968\u096d \u092e\u093e \u092c\u0928\u0947\u0915\u094b \u0967\u0967 \u092e\u093f\u091f\u0930 (\u0969\u096c \u092b\u093f\u091f) \u0905\u0917\u094d\u0932\u094b \u092e\u0940\u0928\u093e\u0930\u0932\u093e\u0908 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u092c\u0941\u0932\u0921\u094b\u091c\u0930\u0932\u0947 \u092d\u0924\u094d\u0915\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0930 \u0927\u0941\u0932\u094b\u0915\u094b \u092c\u093e\u0926\u0932\u092e\u093e \u092f\u0938\u0915\u094b \u0938\u0941\u0928\u094d\u0926\u0930\u0924\u093e \u090f\u0915\u093e\u090f\u0915 \u0939\u0930\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u0938\u094b \u092e\u093f\u0928\u093e\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u0938\u0939\u0930\u0915\u094b \u091f\u094d\u0930\u093e\u092b\u093f\u0915 \u0938\u092e\u0938\u094d\u092f\u093e \u0938\u092e\u093e\u0927\u093e\u0928 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u0925\u093f\u090f\u0928 \u0930 \u092f\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u0905\u0928\u094d\u0924\u094d\u092f \u0917\u0930\u094d\u0928 \u092c\u0938\u0930\u093e\u0915\u093e \u0917\u092d\u0930\u094d\u0928\u0930\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928 \u0906\u0926\u0947\u0936 \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u093f\u090f\u0915\u094b \u091b\u0964 \u0924\u0930,\u0938\u0941\u0928\u094d\u0928\u0940 \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0907\u0928\u094d\u0921\u094b\u092e\u0947\u0928\u094d\u091f \u0930 \u092a\u0941\u0930\u093e\u0924\u093e\u0924\u094d\u0935\u093f\u0915 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u0938\u0939\u093f\u0924 \u0927\u093e\u0930\u094d\u092e\u093f\u0915 \u0930 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u0932\u0947 \u092f\u094b \u092f\u094b\u091c\u0928\u093e\u0932\u093e\u0908 \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u0928\u0941\u0915\u094b \u0938\u091f\u094d\u091f\u093e \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0930 \u0938\u094d\u0925\u093e\u0928\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u0924\u0930\u094d\u0915 \u0917\u0930\u094d\u0926\u093e \u0917\u0930\u094d\u0926\u0948 \u092a\u0928\u093f \u092f\u094b \u092e\u093f\u0928\u093e\u0930 \u092d\u0924\u094d\u0915\u093e\u0908\u090f\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u093e\u0947 \u091b\u0964\u092c\u0938\u0930\u093e\u0915\u093e \u0928\u093f\u0935\u093e\u0938\u0940 \u092e\u093e\u091c\u093f\u0926 \u0905\u0932 \u0939\u0941\u0938\u0947\u0928\u0940\u0932\u0947 \u092e\u0938\u094d\u091c\u093f\u0926\u0915\u094b \u092d\u0917\u094d\u0928\u093e\u0935\u0936\u0947\u0937\u092e\u093e \u0909\u092d\u093f\u090f\u0930 \u092d\u0928\u0947,\u2018\u0938\u092c\u0948\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0938\u092e\u094d\u092a\u0926\u093e \u0930 \u0907\u0924\u093f\u0939\u093e\u0938\u0915\u094b \u0930\u0915\u094d\u0937\u093e \u0917\u0930\u094d\u091b\u0928\u094d \u0930 \u092f\u0939\u093e\u0901 \u092d\u0928\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u0907\u0924\u093f\u0939\u093e\u0938 \u0930 \u0938\u092e\u094d\u092a\u0926\u093e\u0932\u093e\u0908 \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u091b\u0928\u094d\u0964\u2019\u0907\u0938\u094d\u0932\u093e\u092e\u093f\u0915 \u0930\u093e\u091c\u094d\u092f\u0932\u0947 \u0917\u0930\u0947\u0915\u093e \u0935\u0930\u094d\u0937\u094c\u0902\u0915\u094b \u0909\u092a\u0947\u0915\u094d\u0937\u093e \u0930 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0932\u0947 \u0907\u0930\u093e\u0915\u0915\u094b \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u0938\u092e\u0943\u0926\u094d\u0927 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0938\u092e\u094d\u092a\u0926\u093e \u0928\u0937\u094d\u091f \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u092e\u094d\u092a\u0926\u093e \u0938\u0902\u0930\u0915\u094d\u0937\u0923\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942 \u0921\u0930\u093e\u0909\u0901\u0926\u0948 \u0917\u090f\u0915\u093e \u091b\u0928\u094d \u0915\u093f \u092c\u0917\u0926\u093e\u0926\u092e\u093e \u091c\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0939\u0924\u093e\u0930 \u0930 \u0926\u0947\u0936\u092d\u0930 \u0938\u0921\u0915,\u092a\u0941\u0932 \u0930 \u0905\u0928\u094d\u092f \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930\u0939\u0930\u0942 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u092f\u0938\u094d\u0924\u093e \u0938\u092e\u094d\u092a\u0926\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0924\u093f\u092c\u094d\u0930 \u0930\u0941\u092a\u092e\u093e \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0964\u0924\u0930,\u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0905\u0939\u092e\u0926 \u0905\u0932 \u092c\u0926\u094d\u0930\u093e\u0928\u0940\u0932\u0947 \u0930\u094b\u092f\u091f\u0930\u094d\u0938\u0932\u093e\u0908 \u092d\u0928\u0947 \u0915\u093f \u0938\u093f\u0930\u093e\u091c\u0940 \u092e\u0938\u094d\u091c\u093f\u0926\u0915\u094b \u092e\u0940\u0928\u093e\u0930\u0932\u093e\u0908 \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u092e\u0924\u093f \u0928\u0926\u093f\u090f\u0915\u094b \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u0941\u0930\u093e\u0924\u093e\u0924\u094d\u0935\u093f\u0915 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0938\u094d\u0925\u093e\u0928\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928 \u0930\u093e\u091c\u094d\u092f\u092a\u093e\u0932\u0938\u0901\u0917 \u0938\u0939\u092e\u0924\u093f \u091c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f\u0964\u0924\u0930, \u0938\u094b \u092e\u093f\u0928\u093e\u0930 \u092d\u0924\u094d\u0915\u093f\u0938\u0915\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0905\u092c \u0924\u094d\u092f\u0938\u0915\u094b \u0905\u0935\u0936\u0947\u0937 \u0928\u093f\u0915\u093e\u0932\u0947\u0930 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0930 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u092e\u093f\u0928\u093e\u0930\u0915\u094b \u0928\u092e\u0941\u0928\u093e \u092a\u0941\u0928\u0903\u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964","text":"\u0907\u0930\u093e\u0915\u092e\u093e \u0938\u0921\u0915 \u092b\u0930\u093e\u0915\u093f\u0932\u094b \u092c\u0928\u093e\u0909\u0928 \u0924\u0940\u0928 \u0938\u092f \u0935\u0930\u094d\u0937 \u092a\u0941\u0930\u093e\u0928\u094b \u092e\u0938\u094d\u091c\u093f\u0926\u0915\u094b \u092e\u0940\u0928\u093e\u0930 \u092d\u0924\u094d\u0915\u093e\u0907\u090f\u0915\u094b \u091b\u0964 \u0938\u094b \u092e\u0938\u094d\u091c\u093f\u0926\u0915\u094b \u092e\u093f\u0928\u093e\u0930 \u092d\u0924\u094d\u0915\u093e\u090f \u092a\u091b\u093f \u0938\u094d\u0925\u093e\u0928\u0940\u092f\u0932\u0947 \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0938\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u092a\u094d\u0930\u0924\u093f \u0905\u0938\u0928\u094d\u0924\u0941\u0937\u094d\u091f\u093f \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u094d\u0926\u0948 \u0938\u094d\u0925\u093e\u0928\u093f\u092f\u0932\u0947 \u0907\u0930\u093e\u0915\u0915\u094b \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0938\u092e\u094d\u092a\u0926\u093e\u092e\u093e \u0920\u0947\u0938 \u092a\u0941\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u092f\u094b \u0918\u091f\u0928\u093e \u0907\u0930\u093e\u0915\u0915\u094b \u0926\u0915\u094d\u0937\u093f\u0923\u0940 \u0938\u0939\u0930 \u092c\u0938\u0930\u093e\u0915\u094b \u0939\u094b\u0964 \u0938\u0928 \u0967\u096d\u0968\u096d \u092e\u093e \u092c\u0928\u0947\u0915\u094b \u0967\u0967 \u092e\u093f\u091f\u0930 (\u0969\u096c \u092b\u093f\u091f) \u0905\u0917\u094d\u0932\u094b \u092e\u0940\u0928\u093e\u0930\u0932\u093e\u0908 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u092c\u0941\u0932\u0921\u094b\u091c\u0930\u0932\u0947 \u092d\u0924\u094d\u0915\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0930 \u0927\u0941\u0932\u094b\u0915\u094b \u092c\u093e\u0926\u0932\u092e\u093e \u092f\u0938\u0915\u094b \u0938\u0941\u0928\u094d\u0926\u0930\u0924\u093e \u090f\u0915\u093e\u090f\u0915 \u0939\u0930\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u0938\u094b \u092e\u093f\u0928\u093e\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u0938\u0939\u0930\u0915\u094b \u091f\u094d\u0930\u093e\u092b\u093f\u0915 \u0938\u092e\u0938\u094d\u092f\u093e \u0938\u092e\u093e\u0927\u093e\u0928 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u0925\u093f\u090f\u0928 \u0930 \u092f\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u0905\u0928\u094d\u0924\u094d\u092f \u0917\u0930\u094d\u0928 \u092c\u0938\u0930\u093e\u0915\u093e \u0917\u092d\u0930\u094d\u0928\u0930\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928 \u0906\u0926\u0947\u0936 \u091c\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u092d\u0928\u093f\u090f\u0915\u094b \u091b\u0964 \u0924\u0930,\u0938\u0941\u0928\u094d\u0928\u0940 \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0907\u0928\u094d\u0921\u094b\u092e\u0947\u0928\u094d\u091f \u0930 \u092a\u0941\u0930\u093e\u0924\u093e\u0924\u094d\u0935\u093f\u0915 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u0938\u0939\u093f\u0924 \u0927\u093e\u0930\u094d\u092e\u093f\u0915 \u0930 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u0932\u0947 \u092f\u094b \u092f\u094b\u091c\u0928\u093e\u0932\u093e\u0908 \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u0928\u0941\u0915\u094b \u0938\u091f\u094d\u091f\u093e \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0930 \u0938\u094d\u0925\u093e\u0928\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u0924\u0930\u094d\u0915 \u0917\u0930\u094d\u0926\u093e \u0917\u0930\u094d\u0926\u0948 \u092a\u0928\u093f \u092f\u094b \u092e\u093f\u0928\u093e\u0930 \u092d\u0924\u094d\u0915\u093e\u0908\u090f\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u093e\u0947 \u091b\u0964\n\n\u092c\u0938\u0930\u093e\u0915\u093e \u0928\u093f\u0935\u093e\u0938\u0940 \u092e\u093e\u091c\u093f\u0926 \u0905\u0932 \u0939\u0941\u0938\u0947\u0928\u0940\u0932\u0947 \u092e\u0938\u094d\u091c\u093f\u0926\u0915\u094b \u092d\u0917\u094d\u0928\u093e\u0935\u0936\u0947\u0937\u092e\u093e \u0909\u092d\u093f\u090f\u0930 \u092d\u0928\u0947,\u2018\u0938\u092c\u0948\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0938\u092e\u094d\u092a\u0926\u093e \u0930 \u0907\u0924\u093f\u0939\u093e\u0938\u0915\u094b \u0930\u0915\u094d\u0937\u093e \u0917\u0930\u094d\u091b\u0928\u094d \u0930 \u092f\u0939\u093e\u0901 \u092d\u0928\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u0907\u0924\u093f\u0939\u093e\u0938 \u0930 \u0938\u092e\u094d\u092a\u0926\u093e\u0932\u093e\u0908 \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u091b\u0928\u094d\u0964\u2019\u0907\u0938\u094d\u0932\u093e\u092e\u093f\u0915 \u0930\u093e\u091c\u094d\u092f\u0932\u0947 \u0917\u0930\u0947\u0915\u093e \u0935\u0930\u094d\u0937\u094c\u0902\u0915\u094b \u0909\u092a\u0947\u0915\u094d\u0937\u093e \u0930 \u0926\u094d\u0935\u0928\u094d\u0926\u094d\u0935\u0932\u0947 \u0907\u0930\u093e\u0915\u0915\u094b \u0927\u0947\u0930\u0948\u091c\u0938\u094b \u0938\u092e\u0943\u0926\u094d\u0927 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0938\u092e\u094d\u092a\u0926\u093e \u0928\u0937\u094d\u091f \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u092e\u094d\u092a\u0926\u093e \u0938\u0902\u0930\u0915\u094d\u0937\u0923\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942 \u0921\u0930\u093e\u0909\u0901\u0926\u0948 \u0917\u090f\u0915\u093e \u091b\u0928\u094d \u0915\u093f \u092c\u0917\u0926\u093e\u0926\u092e\u093e \u091c\u093e\u0930\u0940 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0939\u0924\u093e\u0930 \u0930 \u0926\u0947\u0936\u092d\u0930 \u0938\u0921\u0915,\u092a\u0941\u0932 \u0930 \u0905\u0928\u094d\u092f \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930\u0939\u0930\u0942 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u092f\u094b\u091c\u0928\u093e\u0932\u0947 \u092f\u0938\u094d\u0924\u093e \u0938\u092e\u094d\u092a\u0926\u093e\u0939\u0930\u0941\u0932\u093e\u0908 \u0924\u093f\u092c\u094d\u0930 \u0930\u0941\u092a\u092e\u093e \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0964\n\n\u0924\u0930,\u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0905\u0939\u092e\u0926 \u0905\u0932 \u092c\u0926\u094d\u0930\u093e\u0928\u0940\u0932\u0947 \u0930\u094b\u092f\u091f\u0930\u094d\u0938\u0932\u093e\u0908 \u092d\u0928\u0947 \u0915\u093f \u0938\u093f\u0930\u093e\u091c\u0940 \u092e\u0938\u094d\u091c\u093f\u0926\u0915\u094b \u092e\u0940\u0928\u093e\u0930\u0932\u093e\u0908 \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u092e\u0924\u093f \u0928\u0926\u093f\u090f\u0915\u094b \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u0941\u0930\u093e\u0924\u093e\u0924\u094d\u0935\u093f\u0915 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0938\u094d\u0925\u093e\u0928\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928 \u0930\u093e\u091c\u094d\u092f\u092a\u093e\u0932\u0938\u0901\u0917 \u0938\u0939\u092e\u0924\u093f \u091c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u0924\u0930, \u0938\u094b \u092e\u093f\u0928\u093e\u0930 \u092d\u0924\u094d\u0915\u093f\u0938\u0915\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0905\u092c \u0924\u094d\u092f\u0938\u0915\u094b \u0905\u0935\u0936\u0947\u0937 \u0928\u093f\u0915\u093e\u0932\u0947\u0930 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0947 \u0930 \u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u092e\u093f\u0928\u093e\u0930\u0915\u094b \u0928\u092e\u0941\u0928\u093e \u092a\u0941\u0928\u0903\u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964","title":"\u0907\u0930\u093e\u0915\u092e\u093e \u092d\u0924\u094d\u0915\u093e\u0907\u092f\u093e\u0947 \u0969\u0966\u0966 \u0935\u0930\u094d\u0937 \u092a\u0941\u0930\u093e\u0928\u094b \u092e\u0938\u094d\u091c\u093f\u0926\u0915\u094b \u092e\u0940\u0928\u093e\u0930","url":"http://kendrabindu.com/world/131101-1689999490.html","video":[]}
