{"date":null,"img_url":"https://assets.kendrabindu.com///ads/newskarkahna-news504650_.jpg","keywords":["\u092d\u0930\u0937\u091f\u091a\u0930","\u092d\u090f\u0915","\u0917\u0930\u0928","\u0915\u0930\u0923","\u0939\u0928\u092a\u0930\u0928","\u0938\u0930\u091c\u0928","\u092d\u0930\u0937\u091f\u091a\u0930\u0915","\u0905\u0935\u0938\u0925","\u0938\u0936\u0915\u0924","\u0932\u092f\u0909\u0928","\u0938\u0938\u0926\u092c\u091f","\u0928\u0924","\u092e\u0939\u0930\u0915","\u0930","\u0938\u092e\u091c\u0915","\u092f\u0938","\u0915\u0928\u0928","\u092e\u0917","\u092e\u0939\u0930\u0932"],"summary":"\u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0928\u0947\u0924\u093e \u0928\u0948\u0928\u0938\u093f\u0902\u0939 \u092e\u0939\u0930\u0932\u0947 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u092e\u0943\u0926\u094d\u0927\u093f\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u092c\u093e\u0927\u0915 \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u0932\u0902\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0909\u0928\u094d\u092e\u0941\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0902\u0938\u0926\u200d\u094d\u0932\u0947 \u0938\u093e\u091d\u093e \u0938\u0902\u0915\u0932\u094d\u092a \u092a\u093e\u0938 \u0917\u0930\u0947\u0930 \u092f\u0938\u0948 \u091a\u093e\u0932\u0941 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u092c\u093e\u091f \u0906\u0935\u0936\u094d\u092f\u0915 \u0920\u094b\u0938 \u0915\u093e\u0928\u0941\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964\u0938\u0941\u0936\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0905\u092d\u093f\u092f\u093e\u0928\u0932\u0947 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0928\u0947\u0924\u093e \u092e\u0939\u0930\u0932\u0947 \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940\u0938\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928\u0924\u093e \u0930\u0939\u0947\u0915\u093e\u0939\u0930\u0942\u092e\u093e\u0925\u093f \u0917\u0939\u0928 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0930\u0940 \u0926\u094b\u0937\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u092d\u090f\u0915\u093e \u0920\u0942\u0932\u093e-\u0938\u093e\u0928\u093e \u0938\u092c\u0948\u0932\u093e\u0908 \u0915\u0921\u093e \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0964\u0905\u0915\u094d\u0924\u093f\u092f\u093e\u0930 \u0926\u0941\u0930\u0941\u092a\u092f\u094b\u0917 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0906\u092f\u094b\u0917\u0915\u093e \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u0940\u0938\u092e\u0947\u0924 \u092c\u0947\u0932\u093e\u092c\u0947\u0932\u093e\u092e\u093e \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u092e\u093e \u092e\u0941\u091b\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u092e\u0939\u0930\u0932\u0947 \u0905\u0939\u0932\u0947 \u092a\u0928\u093f \u0905\u0915\u094d\u0924\u093f\u092f\u093e\u0930\u0915\u094b \u0916\u0941\u091f\u094d\u091f\u093e \u0927\u0930\u094d\u092e\u0930\u093e\u090f\u0915\u094b \u0939\u094b \u0915\u093f \u092d\u0928\u094d\u0926\u0948 \u092a\u094d\u0930\u0936\u094d\u0928 \u0917\u0930\u0947?\n\u0915\u093e\u0923\u094d\u0921\u0948- \u0915\u093e\u0923\u094d\u0921 \u0930 \u092e\u0939\u093e\u0915\u093e\u0923\u094d\u0921 \u091c\u0938\u094d\u0924\u093e \u092a\u0941\u0938\u094d\u0924\u0915\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0915\u093e \u0915\u093e\u0923\u094d\u0921\u0939\u0930\u0942 \u092a\u0930\u094d\u0926\u093e\u092b\u093e\u0938 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u0909\u0928\u0932\u0947 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u092e\u093e\u091c\u092e\u093e \u0907\u092e\u093e\u0928\u0926\u093e\u0930 \u092e\u093e\u0928\u093f\u0938 \u0928\u093f\u0930\u0940\u0939 \u092c\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u092d\u090f\u0915\u094b\u092a\u094d\u0930\u0924\u093f \u091a\u093f\u0928\u094d\u0924\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0964 '\u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u0926\u0947\u0936\u0915\u094b \u0938\u0941\u0936\u093e\u0938\u0928\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0915\u092e\u091c\u094b\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u094b\u0907\u0928, \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0917\u0924\u092e\u093e \u0926\u0947\u0936\u0915\u094b \u0928\u093f\u0930\u094d\u0932\u091c\u094d\u091c \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u091b\u0964\u091a\u093e\u0932\u0941 \u0938\u0902\u0938\u0926\u092e\u093e \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0942\u0932\u0947 \u092d\u0924\u094d\u0924\u093e\u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u0915\u093e\u0909\u0928\u0941 \u092d\u0928\u094d\u0926\u093e \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u093e\u0928\u0941\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u0926\u094b\u0937\u0940\u0932\u093e\u0908 \u0915\u093e\u0928\u0941\u0928\u0915\u094b \u0915\u0920\u0918\u0930\u093e\u092e\u093e \u0909\u092d\u094d\u092f\u093e\u0909\u0928 \u0922\u093f\u0932\u094b \u0917\u0930\u094d\u0928\u0941 \u0939\u0941\u0901\u0926\u0948\u0928,' \u092e\u0939\u0930\u0932\u0947 \u092d\u0928\u0947\u0964\u0909\u0928\u0932\u0947 \u092e\u0941\u0932\u0941\u0915 \u0935\u093f\u0915\u093e\u0938 \u0939\u0941\u0928 \u0928\u0938\u0915\u094d\u0928\u0941\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0915\u093e\u0930\u0923 \u0928\u0948 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0930 \u0905\u0928\u093f\u092f\u092e\u093f\u0924\u0924\u093e \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 \u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u0938\u091a\u094d\u091a\u093f\u0901\u0926\u0948 \u092d\u094d\u0930\u0937\u094d\u091f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u0921\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u0921\u093e \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u0917\u0930\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b\u0964","text":"\u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0928\u0947\u0924\u093e \u0928\u0948\u0928\u0938\u093f\u0902\u0939 \u092e\u0939\u0930\u0932\u0947 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u092e\u0943\u0926\u094d\u0927\u093f\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u092c\u093e\u0927\u0915 \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u0932\u0902\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0909\u0928\u094d\u092e\u0941\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0902\u0938\u0926\u200d\u094d\u0932\u0947 \u0938\u093e\u091d\u093e \u0938\u0902\u0915\u0932\u094d\u092a \u092a\u093e\u0938 \u0917\u0930\u0947\u0930 \u092f\u0938\u0948 \u091a\u093e\u0932\u0941 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u092c\u093e\u091f \u0906\u0935\u0936\u094d\u092f\u0915 \u0920\u094b\u0938 \u0915\u093e\u0928\u0941\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0938\u0941\u0936\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0905\u092d\u093f\u092f\u093e\u0928\u0932\u0947 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901\u092e\u093e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0928\u0947\u0924\u093e \u092e\u0939\u0930\u0932\u0947 \u0928\u0915\u094d\u0915\u0932\u0940 \u092d\u0941\u091f\u093e\u0928\u0940\u0938\u0930\u0923\u093e\u0930\u094d\u0925\u0940 \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928\u0924\u093e \u0930\u0939\u0947\u0915\u093e\u0939\u0930\u0942\u092e\u093e\u0925\u093f \u0917\u0939\u0928 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0930\u0940 \u0926\u094b\u0937\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u092d\u090f\u0915\u093e \u0920\u0942\u0932\u093e-\u0938\u093e\u0928\u093e \u0938\u092c\u0948\u0932\u093e\u0908 \u0915\u0921\u093e \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0964\n\n\u0905\u0915\u094d\u0924\u093f\u092f\u093e\u0930 \u0926\u0941\u0930\u0941\u092a\u092f\u094b\u0917 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0906\u092f\u094b\u0917\u0915\u093e \u092a\u0926\u093e\u0927\u093f\u0915\u093e\u0930\u0940\u0938\u092e\u0947\u0924 \u092c\u0947\u0932\u093e\u092c\u0947\u0932\u093e\u092e\u093e \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u092e\u093e \u092e\u0941\u091b\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u092e\u0939\u0930\u0932\u0947 \u0905\u0939\u0932\u0947 \u092a\u0928\u093f \u0905\u0915\u094d\u0924\u093f\u092f\u093e\u0930\u0915\u094b \u0916\u0941\u091f\u094d\u091f\u093e \u0927\u0930\u094d\u092e\u0930\u093e\u090f\u0915\u094b \u0939\u094b \u0915\u093f \u092d\u0928\u094d\u0926\u0948 \u092a\u094d\u0930\u0936\u094d\u0928 \u0917\u0930\u0947?\n\n\u0915\u093e\u0923\u094d\u0921\u0948- \u0915\u093e\u0923\u094d\u0921 \u0930 \u092e\u0939\u093e\u0915\u093e\u0923\u094d\u0921 \u091c\u0938\u094d\u0924\u093e \u092a\u0941\u0938\u094d\u0924\u0915\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0915\u093e \u0915\u093e\u0923\u094d\u0921\u0939\u0930\u0942 \u092a\u0930\u094d\u0926\u093e\u092b\u093e\u0938 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u0909\u0928\u0932\u0947 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u092e\u093e\u091c\u092e\u093e \u0907\u092e\u093e\u0928\u0926\u093e\u0930 \u092e\u093e\u0928\u093f\u0938 \u0928\u093f\u0930\u0940\u0939 \u092c\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u092d\u090f\u0915\u094b\u092a\u094d\u0930\u0924\u093f \u091a\u093f\u0928\u094d\u0924\u093e \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u0947\u0964 '\u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u0926\u0947\u0936\u0915\u094b \u0938\u0941\u0936\u093e\u0938\u0928\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0915\u092e\u091c\u094b\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0939\u094b\u0907\u0928, \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0917\u0924\u092e\u093e \u0926\u0947\u0936\u0915\u094b \u0928\u093f\u0930\u094d\u0932\u091c\u094d\u091c \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u092d\u090f\u0915\u094b \u091b\u0964\n\n\u091a\u093e\u0932\u0941 \u0938\u0902\u0938\u0926\u092e\u093e \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0942\u0932\u0947 \u092d\u0924\u094d\u0924\u093e\u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u0915\u093e\u0909\u0928\u0941 \u092d\u0928\u094d\u0926\u093e \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u093e\u0928\u0941\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0928\u093f\u0915\u093e\u092f\u0932\u0947 \u0926\u094b\u0937\u0940\u0932\u093e\u0908 \u0915\u093e\u0928\u0941\u0928\u0915\u094b \u0915\u0920\u0918\u0930\u093e\u092e\u093e \u0909\u092d\u094d\u092f\u093e\u0909\u0928 \u0922\u093f\u0932\u094b \u0917\u0930\u094d\u0928\u0941 \u0939\u0941\u0901\u0926\u0948\u0928,' \u092e\u0939\u0930\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u0909\u0928\u0932\u0947 \u092e\u0941\u0932\u0941\u0915 \u0935\u093f\u0915\u093e\u0938 \u0939\u0941\u0928 \u0928\u0938\u0915\u094d\u0928\u0941\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u0915\u093e\u0930\u0923 \u0928\u0948 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0930 \u0905\u0928\u093f\u092f\u092e\u093f\u0924\u0924\u093e \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 \u0928\u0947\u0924\u093e\u0939\u0930\u0942 \u0938\u091a\u094d\u091a\u093f\u0901\u0926\u0948 \u092d\u094d\u0930\u0937\u094d\u091f \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0915\u0921\u093e\u092d\u0928\u094d\u0926\u093e \u0915\u0921\u093e \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u0917\u0930\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0907 \u091b\u0964","title":"\u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930 \u0909\u0928\u094d\u092e\u0941\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u0936\u0915\u094d\u0924 \u0915\u093e\u0928\u0941\u0928 \u092f\u0938\u0948 \u0938\u0902\u0938\u0926\u200d\u094d\u092c\u093e\u091f \u0932\u094d\u092f\u093e\u0909\u0928 \u0928\u0947\u0924\u093e \u092e\u0939\u0930\u0915\u094b \u092e\u093e\u0917","url":"http://kendrabindu.com/politics/123325-1683528554.html","video":[]}
