{"date":null,"img_url":"https://assets.kendrabindu.com//ads/Pic%20(8).jpg","keywords":["\u0925\u092f","\u092d\u0917\u0915","\u0905\u0938\u092a\u0924\u0932\u0915","\u0938\u0939\u0915","\u092d\u0917","\u0921\u0915\u091f\u0930","\u092e\u0924\u092f","\u091c\u0928\u0915\u092a\u0930\u092e","\u0924\u0932","\u092c\u0930\u092e","\u0909\u092a\u091a\u0930\u0915","\u092d\u090f\u0915","\u0905\u0938\u092a\u0924\u0932\u092e","\u0915\u0930\u092e\u092e","\u091b\u0921\u0930"],"summary":"\u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u090f\u0915 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u092a\u091b\u093f \u091c\u0928\u0915\u092a\u0941\u0930\u0915\u094b \u0930\u093e\u092e\u093e\u0928\u0928\u094d\u0926 \u091a\u094b\u0915\u0938\u094d\u0925\u093f\u0924 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0921\u093e\u0915\u094d\u091f\u0930 \u092c\u093f\u0930\u093e\u092e\u0940 \u091b\u094b\u0921\u0947\u0930 \u092d\u093e\u0917\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e-\u0967\u096b \u0915\u092a\u0932\u0947\u0936\u094d\u0935\u0930\u0915\u0940 \u0968\u096c \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0938\u094b\u0928\u093f\u092f\u093e \u0938\u093e\u0939\u0915\u094b \u092a\u093e\u0920\u0947\u0918\u0930\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928 \u0921\u093e\u0915\u094d\u091f\u0930\u0915\u094b \u0932\u093e\u092a\u0930\u094d\u0935\u093e\u0939\u0940\u0915\u094b \u0915\u093e\u0930\u0923 \u0938\u094b\u0928\u093f\u092f\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u092e\u0943\u0924\u0915\u0915\u093e \u0906\u092b\u0928\u094d\u0924 \u0906\u0915\u094d\u0930\u094b\u0936\u093f\u0924 \u092c\u0928\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u0906\u0915\u094d\u0930\u094b\u0936\u093f\u0924 \u0938\u092e\u0942\u0939\u0932\u0947 \u0939\u093f\u091c\u094b \u0938\u093e\u0939\u0915\u094b \u0936\u0935 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u0917\u0947\u091f\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u094d\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u0938\u0921\u0915 \u0938\u092e\u0947\u0924 \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u092a\u093e\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0909\u0915\u094d\u0924 \u0918\u091f\u0928\u093e\u092a\u091b\u093f \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0939\u0930\u0942 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u091b\u093e\u0921\u0947\u0930 \u092d\u093e\u0917\u0947\u0915\u094b \u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u093e\u0908 \u092a\u0928\u093f \u0905\u0928\u094d\u092f\u0924\u094d\u0930 \u0938\u093e\u0930\u0947\u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0924\u093e\u0932\u093e \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0927\u0928\u0941\u0937\u093e\u0915\u093e \u0921\u093f\u090f\u0938\u092a\u0940 \u0935\u0947\u0926\u092a\u094d\u0930\u0938\u093e\u0926 \u0917\u094c\u0924\u092e\u0932\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u0947 \u092d\u090f\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u093e\u0908 \u0905\u0928\u094d\u092f\u0928\u094d\u0924\u094d\u0930\u0948 \u0938\u093e\u0930\u0947\u0930 \u0921\u093e\u0915\u094d\u091f\u0930\u0939\u0930\u0941 \u092d\u093e\u0917\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0918\u091f\u0928\u093e\u092c\u093e\u0930\u0947 \u0925\u092a \u091b\u093e\u0928\u0935\u093f\u0928 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964\u092c\u0941\u0927\u092c\u093e\u0930 \u092a\u093e\u0920\u0947\u0918\u0930\u0915\u094b \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u0940 \u0938\u093e\u0939\u0915\u094b \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0926\u093f\u0909\u0901\u0938\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0938\u093e\u0939\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092a\u0936\u094d\u091a\u093e\u0924\u094d \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0924\u0925\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0932\u0947 \u090f\u092e\u094d\u092c\u0941\u0932\u0947\u0928\u094d\u0938\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u0909\u0928\u0915\u094b \u0936\u0935 \u0905\u0928\u094d\u092f\u0924\u094d\u0930 \u0932\u0948\u091c\u093e\u0928\u0947 \u0915\u094b\u0936\u093f\u0938 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u090f\u0964\u0938\u094b\u0939\u093f \u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0943\u0924\u0915\u0915\u093e \u0906\u092b\u0928\u094d\u0924\u0939\u0930\u0942\u0932\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0918\u0947\u0930\u093e\u0909 \u0917\u0930\u0947\u0930 \u092a\u094d\u0930\u0930\u094d\u0926\u0936\u0928 \u0917\u0930\u0947\u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0915\u093e \u0906\u092b\u0928\u094d\u0924 \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u0947 \u0939\u093f\u091c\u0948 \u0924\u093e\u0932\u093e \u0932\u0917\u093e\u090f\u0915\u094b \u091b\u0964 \u0906\u091c \u092a\u0928\u093f \u0924\u093e\u0932\u093e \u0916\u0941\u0932\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u092d\u090f\u0915\u094b \u091b\u0948\u0928\u0964","text":"\u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0915\u094d\u0930\u092e\u092e\u093e \u090f\u0915 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u092a\u091b\u093f \u091c\u0928\u0915\u092a\u0941\u0930\u0915\u094b \u0930\u093e\u092e\u093e\u0928\u0928\u094d\u0926 \u091a\u094b\u0915\u0938\u094d\u0925\u093f\u0924 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0921\u093e\u0915\u094d\u091f\u0930 \u092c\u093f\u0930\u093e\u092e\u0940 \u091b\u094b\u0921\u0947\u0930 \u092d\u093e\u0917\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e \u0909\u092a\u092e\u0939\u093e\u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e-\u0967\u096b \u0915\u092a\u0932\u0947\u0936\u094d\u0935\u0930\u0915\u0940 \u0968\u096c \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0938\u094b\u0928\u093f\u092f\u093e \u0938\u093e\u0939\u0915\u094b \u092a\u093e\u0920\u0947\u0918\u0930\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u0938\u0902\u0932\u0917\u094d\u0928 \u0921\u093e\u0915\u094d\u091f\u0930\u0915\u094b \u0932\u093e\u092a\u0930\u094d\u0935\u093e\u0939\u0940\u0915\u094b \u0915\u093e\u0930\u0923 \u0938\u094b\u0928\u093f\u092f\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u092e\u0943\u0924\u0915\u0915\u093e \u0906\u092b\u0928\u094d\u0924 \u0906\u0915\u094d\u0930\u094b\u0936\u093f\u0924 \u092c\u0928\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u0906\u0915\u094d\u0930\u094b\u0936\u093f\u0924 \u0938\u092e\u0942\u0939\u0932\u0947 \u0939\u093f\u091c\u094b \u0938\u093e\u0939\u0915\u094b \u0936\u0935 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u094b \u0917\u0947\u091f\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u094d\u0928\u0941\u0915\u093e \u0938\u093e\u0925\u0948 \u0938\u0921\u0915 \u0938\u092e\u0947\u0924 \u0905\u0935\u0930\u0941\u0926\u094d\u0927 \u092a\u093e\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0909\u0915\u094d\u0924 \u0918\u091f\u0928\u093e\u092a\u091b\u093f \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0939\u0930\u0942 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u091b\u093e\u0921\u0947\u0930 \u092d\u093e\u0917\u0947\u0915\u094b \u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u093e\u0908 \u092a\u0928\u093f \u0905\u0928\u094d\u092f\u0924\u094d\u0930 \u0938\u093e\u0930\u0947\u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0924\u093e\u0932\u093e \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0927\u0928\u0941\u0937\u093e\u0915\u093e \u0921\u093f\u090f\u0938\u092a\u0940 \u0935\u0947\u0926\u092a\u094d\u0930\u0938\u093e\u0926 \u0917\u094c\u0924\u092e\u0932\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u0947 \u092d\u090f\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u093e\u0908 \u0905\u0928\u094d\u092f\u0928\u094d\u0924\u094d\u0930\u0948 \u0938\u093e\u0930\u0947\u0930 \u0921\u093e\u0915\u094d\u091f\u0930\u0939\u0930\u0941 \u092d\u093e\u0917\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0918\u091f\u0928\u093e\u092c\u093e\u0930\u0947 \u0925\u092a \u091b\u093e\u0928\u0935\u093f\u0928 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964\n\n\u092c\u0941\u0927\u092c\u093e\u0930 \u092a\u093e\u0920\u0947\u0918\u0930\u0915\u094b \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u0940 \u0938\u093e\u0939\u0915\u094b \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0926\u093f\u0909\u0901\u0938\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0938\u093e\u0939\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092a\u0936\u094d\u091a\u093e\u0924\u094d \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0924\u0925\u093e \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f\u0915\u0930\u094d\u092e\u0940\u0932\u0947 \u090f\u092e\u094d\u092c\u0941\u0932\u0947\u0928\u094d\u0938\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u0909\u0928\u0915\u094b \u0936\u0935 \u0905\u0928\u094d\u092f\u0924\u094d\u0930 \u0932\u0948\u091c\u093e\u0928\u0947 \u0915\u094b\u0936\u093f\u0938 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u090f\u0964\n\n\u0938\u094b\u0939\u093f \u0915\u094d\u0930\u092e\u092e\u093e \u092e\u0943\u0924\u0915\u0915\u093e \u0906\u092b\u0928\u094d\u0924\u0939\u0930\u0942\u0932\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0918\u0947\u0930\u093e\u0909 \u0917\u0930\u0947\u0930 \u092a\u094d\u0930\u0930\u094d\u0926\u0936\u0928 \u0917\u0930\u0947\u0964 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0915\u093e \u0906\u092b\u0928\u094d\u0924 \u0930 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u0947 \u0939\u093f\u091c\u0948 \u0924\u093e\u0932\u093e \u0932\u0917\u093e\u090f\u0915\u094b \u091b\u0964 \u0906\u091c \u092a\u0928\u093f \u0924\u093e\u0932\u093e \u0916\u0941\u0932\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u092d\u090f\u0915\u094b \u091b\u0948\u0928\u0964","title":"\u091c\u0928\u0915\u092a\u0941\u0930\u092e\u093e \u092c\u093f\u0930\u093e\u092e\u0940 \u091b\u094b\u0921\u0947\u0930 \u092d\u093e\u0917\u0947 \u0921\u093e\u0915\u094d\u091f\u0930","url":"http://kendrabindu.com/social-affairs/131102-1690000048.html","video":[]}
