{"date":null,"img_url":"https://assets.kendrabindu.com///ads/ipo.png","keywords":["\u0905\u0930\u092c","\u0915\u0928","\u0932\u0917","\u0917\u0924","\u0926\u090f\u0915","\u0939","\u096d","\u0906\u0908\u092a\u0913","\u0928\u0935\u0926\u0928","\u0932\u0916","\u096a\u0969","\u0935\u0915\u0930","\u0915\u092e\u092a\u0928\u0915","\u092a\u0907\u092a\u0932\u0907\u0928\u092e","\u092c\u0930\u092c\u0930\u0915","\u0928\u0937\u0915\u0938\u0928","\u0915\u0930\u0921","\u0915\u0924"],"summary":"\u0928\u0947\u092a\u093e\u0932 \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921 (\u0938\u0947\u092c\u0928)\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0924\u092f\u093e\u0930\u0940\u092e\u093e \u0967\u0969 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938, \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0930 \u0932\u0918\u0941\u0935\u093f\u0924\u094d\u0924 \u0917\u0930\u0940 \u0967\u0969 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0905\u0928\u0941\u092e\u0924\u093f\u0915\u094b \u092a\u0930\u094d\u0916\u093e\u0907\u092e\u093e \u092c\u0938\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0927\u0947\u0930\u0948 \u092a\u0939\u093f\u0932\u093e \u0938\u0947\u092c\u0928\u092e\u093e \u0928\u093f\u092c\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941\u092e\u0927\u094d\u092f\u0947 \u096a \u0935\u091f\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u092e\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0905\u0928\u0941\u092e\u0924\u093f\u0915\u094b \u0932\u093e\u0917\u093f \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u092f\u0940 \u0939\u0941\u0928\u094d \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u0947\u0915\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941\u0967) \u092e\u0941\u0915\u094d\u0924\u093f\u0928\u093e\u0925 \u0915\u0943\u0937\u093f \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u092e\u0941\u0915\u094d\u0924\u093f\u0928\u093e\u0925 \u0915\u0943\u0937\u093f \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0967\u096a \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u096a \u0932\u093e\u0916 \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u0938\u0928 \u0917\u0930\u094d\u0928 \u0968\u0966\u096d\u096e \u092b\u093e\u0917\u0941\u0928 \u0968\u0966 \u0917\u0924\u0947 \u0938\u0947\u092c\u0928\u092e\u093e \u0928\u093f\u092c\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u092e\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u0935\u0928\u094d\u0927\u0915\u092e\u093e \u092e\u0947\u0917\u093e \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921 \u0930\u0939\u0947\u0915\u094b \u091b \u0964\u0968) \u0938\u094b\u0928\u093e\u092a\u0941\u0930 \u092e\u093f\u0928\u093f\u0930\u0932\u094d\u0938 \u090f\u0923\u094d\u0921 \u0906\u092f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0938\u094b\u0928\u093e\u092a\u0941\u0930 \u092e\u093f\u0928\u093f\u0930\u0932\u094d\u0938 \u090f\u0923\u094d\u0921 \u0906\u092f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0969 \u0905\u0930\u094d\u092c \u0968 \u0915\u0930\u094b\u0921 \u0967\u096b \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967 \u0915\u0930\u094b\u0921 \u0968\u0969 \u0932\u093e\u0916 \u0915\u093f\u0924\u094d\u0924\u093e \u0938\u093e\u0927\u093e\u0930\u0923 \u0936\u0947\u092f\u0930 (\u0906\u0908\u092a\u0940\u0913) \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0924 \u0905\u0938\u094b\u091c \u096a \u0917\u0924\u0947 \u0938\u0947\u0935\u0928\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u092f\u0938 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u092a\u0928\u093f \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u092e\u093e \u0928\u0948 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u092e\u093e \u090f\u0928.\u0906\u0908.\u092c\u093f.\u090f\u0932.\u090f\u0938 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0930\u0939\u0947\u0915\u094b \u091b \u0964\u0969) \u0930\u093f\u0932\u093e\u092f\u0935\u0932 \u0928\u0947\u092a\u093e\u0932 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\u0930\u093f\u0932\u093e\u092f\u0935\u0932 \u0928\u0947\u092a\u093e\u0932 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\u0932\u0947 \u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u0947\u092f\u0930 (\u0906\u0908\u092a\u093f\u0913) \u0928\u093f\u0937\u094d\u0915\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u0938\u0901\u0917 \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0968 \u0905\u0930\u094d\u092c \u096b\u096a \u0915\u0930\u094b\u0921 \u096a\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967 \u0915\u0930\u094b\u0921 \u0968\u0966 \u0932\u093e\u0916 \u0915\u093f\u0924\u094d\u0924\u093e \u0938\u0947\u092f\u0930 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u092e\u0902\u0938\u093f\u0930 \u0967\u0969 \u0917\u0924\u0947 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u094b \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u092e\u093e \u0938\u093f\u092d\u093f\u0932 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921 \u0930\u0939\u0947\u0915\u094b \u091b \u0964\u096a) \u0938\u093f\u091f\u093f\u091c\u0928\u094d\u0938 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938 \u0915\u092e\u094d\u092a\u0928\u0940\u0938\u093f\u091f\u093f\u091c\u0928\u094d\u0938 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\u0932\u0947 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u092e\u0942\u0932\u094d\u092f\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u091a\u0924 \u096b \u0917\u0924\u0947 \u0938\u0947\u0935\u0928\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0969 \u0905\u0930\u094d\u0935 \u0967\u096b \u0915\u0930\u094b\u0921 \u096b\u096c \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967 \u0915\u0930\u094b\u0921 \u0967\u0968 \u0932\u093e\u0916 \u096b\u0966 \u0939\u091c\u093e\u0930 \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0947 \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932\u090f\u0938 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u096b) \u0915\u0941\u0925\u0947\u0932\u0940 \u092c\u0941\u0916\u0930\u0940 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930\u0915\u0941\u0925\u0947\u0932\u0940 \u092c\u0941\u0916\u0930\u0940 \u0938\u094d\u092e\u0932 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0968 \u0915\u0930\u094b\u0921 \u096a\u0969 \u0932\u093e\u0916 \u096d\u0969 \u0939\u091c\u093e\u0930 \u096b\u0966\u0966 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0968 \u0932\u093e\u0916 \u096a\u0969 \u0939\u091c\u093e\u0930 \u096d\u0969\u096b \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0924 \u0938\u093e\u0909\u0928 \u0969\u0968 \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964\u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u090f\u0928\u090f\u092e\u0935\u0940 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u096d) \u0921\u093f\u0938 \u092e\u093f\u0921\u093f\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 (\u0905\u0928\u094d\u092f)\u0921\u093f\u0938 \u092e\u093f\u0921\u093f\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0968 \u0935\u0930\u094d\u0937 \u092a\u0939\u093f\u0932\u0947 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0909\u0938\u0932\u093e\u0908 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0968\u0969 \u0915\u0930\u094b\u0921 \u096e\u096b \u0932\u093e\u0916 \u096f\u0968 \u0939\u091c\u093e\u0930 \u096f\u0966\u0966 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0968\u0969 \u0932\u093e\u0916 \u096e\u096b \u0939\u091c\u093e\u0930 \u096f\u0968\u096f \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u0916\u0941\u0932\u093e \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u0966\u096d\u096d \u0905\u0938\u093e\u0930 \u0969\u0966 \u0917\u0924\u0947 \u092c\u093e\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0917\u094d\u0932\u094b\u092c\u0932 \u0906\u0907\u090f\u092e\u0908 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u096b) \u0939\u093e\u0925\u0935\u0947 \u0907\u0928\u094d\u092d\u0947\u0937\u094d\u091f\u092e\u0947\u0923\u094d\u091f \u0928\u0947\u092a\u093e\u0932\u0939\u093e\u0925\u0935\u0947 \u0907\u0928\u094d\u092d\u0947\u0937\u094d\u091f\u092e\u0947\u0923\u094d\u091f \u0928\u0947\u092a\u093e\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967\u096a \u0915\u0930\u094b\u0921 \u096c\u0968 \u0932\u093e\u0916 \u096b\u0966 \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0968\u096f \u0932\u093e\u0916 \u0968\u096b \u0939\u091c\u093e\u0930 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u091a\u0948\u0924 \u0968\u096b \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0907\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0917\u094d\u0932\u094b\u092c\u0932 \u0906\u0908\u090f\u092e\u0908 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u096c) \u091f\u094d\u0930\u0947\u0921 \u091f\u093e\u0935\u0930 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u091f\u094d\u0930\u0947\u0921 \u091f\u093e\u0935\u0930 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u092a\u0928\u093f \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0947\u0935\u0928\u092e\u093e \u0905\u0938\u093e\u0930 \u0967\u096a \u0917\u0924\u0947 \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967\u0967 \u0915\u0930\u094b\u0921 \u096b\u096e \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u0967 \u0932\u093e\u0916 \u096b\u096e \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u092e\u093e\u0930\u094d\u0915\u0947\u091f\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u096d) \u0928\u0947\u092a\u093e\u0932 \u0935\u0947\u092f\u0930\u0939\u093e\u0909\u0938 \u0915\u092e\u094d\u092a\u0928\u0940\u0928\u0947\u092a\u093e\u0932 \u0935\u0947\u092f\u0930\u0939\u093e\u0909\u0938 \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967\u0969 \u0915\u0930\u094b\u0921 \u096d\u096b \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u0969 \u0932\u093e\u0916 \u096d\u096b \u0939\u091c\u093e\u0930 \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u0916\u0941\u0932\u093e \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0941\u0938 \u0968\u0968 \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u093f\u0913 \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0939\u093f\u092e\u093e\u0932\u092f\u0928 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u0967\u0966) \u092d\u093f\u091c\u0928 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u090a\u0930\u094d\u091c\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u092d\u093f\u091c\u0928 \u0932\u0941\u092e\u094d\u092c\u0940\u0928\u0940 \u090a\u0930\u094d\u091c\u093e \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u092a\u0928\u093f \u0969\u096e \u0915\u0930\u094b\u0921 \u0968\u096b \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0969\u096e \u0932\u093e\u0916 \u0968\u096b \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u093e\u0917\u0941\u0928 \u0968\u096e \u0917\u0924\u0947 \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u092e\u0941\u0915\u094d\u0924\u093f\u0928\u093e\u0925 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u0967\u0967) \u0930\u093f\u0932\u093e\u0907\u0928\u094d\u0938 \u092e\u093f\u0932\u094d\u0938\u0930\u093f\u0932\u093e\u0907\u0928\u094d\u0938 \u092e\u093f\u0932\u094d\u0938 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u092c\u0941\u0915 \u092c\u093f\u0932\u094d\u0921\u093f\u0919\u092e\u093e \u096d \u0932\u093e\u0916 \u096d\u0966 \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0917\u0924 \u0905\u0938\u093e\u0930 \u0969\u0967 \u0917\u0924\u0947 \u0938\u0947\u0915\u0928\u092e\u093e \u0928\u093f\u092c\u0947\u0927\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\u0967\u0968) \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0938\u093f\u092e\u0947\u0928\u094d\u091f\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0938\u093f\u092e\u0947\u0928\u094d\u091f \u0968\u096a \u0932\u093e\u0916 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u092c\u0941\u0915 \u092c\u093f\u0932\u094d\u0921\u093f\u0919\u092e\u093e \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0924 \u0905\u0938\u093e\u0930 \u0968\u096e \u0917\u0924\u0947 \u0928\u0947\u092a\u093e\u0932 \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0917\u094d\u0932\u094b\u092c\u0932 \u0906\u0908\u090f\u092e\u0908 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u0967\u0969) \u0905\u092a\u094d\u092a\u0930 \u0932\u094b\u0939\u0930\u0947 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930\u0905\u092a\u094d\u092a\u0930 \u0932\u094b\u0939\u0930\u0947 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0968\u096a \u0915\u0930\u094b\u0921 \u096f\u096e \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0968\u096a \u0932\u093e\u0916 \u096f\u096e \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0905\u0938\u094b\u091c \u0967\u0969 \u0917\u0924\u0947 \u0938\u0947\u092c\u0928\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u090f\u0928\u0906\u0908\u0938\u0940 \u090f\u0938\u093f\u092f\u093e \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u0967\u096a) \u092e\u0928\u094d\u0926\u0941 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930\u092e\u0928\u094d\u0926\u0941 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u092a\u0928\u093f \u096a\u0966 \u0915\u0930\u094b\u0921 \u096b\u096e \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u096c \u0932\u093e\u0916 \u0969\u096c \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0917\u0924 \u092a\u0941\u0937 \u0967\u0967 \u0917\u0924\u0947 \u0938\u0947\u092c\u0928\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b\u0964\u0967\u096b) \u092d\u0917\u0935\u0924\u0940 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930\u092d\u0917\u0935\u0924\u0940 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0921\u0947\u092d\u0932\u092a\u092e\u0947\u0928\u094d\u091f \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0967\u096c \u0915\u0930\u094b\u0921 \u096b\u096e \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u096a \u0932\u093e\u0916 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0917\u0924 \u092e\u0902\u0938\u093f\u0930 \u096a \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0938\u093f\u0926\u094d\u0927\u093e\u0930\u094d\u0925 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\u0967\u096c) \u0906\u0907\u090f\u092e\u0908 \u0906\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\u0906\u0907\u090f\u092e\u0908 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\u0932\u0947 \u092a\u0928\u093f \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u092e\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u093e\u0917\u0941\u0928 \u0968\u096e \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0969 \u0905\u0930\u094d\u092c \u0969\u0967 \u0915\u0930\u094b\u0921 \u0968\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967 \u0915\u0930\u094b\u0921 \u0968\u0966 \u0932\u093e\u0916 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0947\u091b ","text":"\u0928\u0947\u092a\u093e\u0932 \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921 (\u0938\u0947\u092c\u0928)\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0924\u092f\u093e\u0930\u0940\u092e\u093e \u0967\u0969 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938, \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0930 \u0932\u0918\u0941\u0935\u093f\u0924\u094d\u0924 \u0917\u0930\u0940 \u0967\u0969 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0905\u0928\u0941\u092e\u0924\u093f\u0915\u094b \u092a\u0930\u094d\u0916\u093e\u0907\u092e\u093e \u092c\u0938\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0927\u0947\u0930\u0948 \u092a\u0939\u093f\u0932\u093e \u0938\u0947\u092c\u0928\u092e\u093e \u0928\u093f\u092c\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941\u092e\u0927\u094d\u092f\u0947 \u096a \u0935\u091f\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u092e\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0905\u0928\u0941\u092e\u0924\u093f\u0915\u094b \u0932\u093e\u0917\u093f \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092f\u0940 \u0939\u0941\u0928\u094d \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u0947\u0915\u093e \u0915\u092e\u094d\u092a\u0928\u0940\u0939\u0930\u0941\n\n\u0967) \u092e\u0941\u0915\u094d\u0924\u093f\u0928\u093e\u0925 \u0915\u0943\u0937\u093f \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\n\n\u092e\u0941\u0915\u094d\u0924\u093f\u0928\u093e\u0925 \u0915\u0943\u0937\u093f \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0967\u096a \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u096a \u0932\u093e\u0916 \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u0938\u0928 \u0917\u0930\u094d\u0928 \u0968\u0966\u096d\u096e \u092b\u093e\u0917\u0941\u0928 \u0968\u0966 \u0917\u0924\u0947 \u0938\u0947\u092c\u0928\u092e\u093e \u0928\u093f\u092c\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u092e\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u0935\u0928\u094d\u0927\u0915\u092e\u093e \u092e\u0947\u0917\u093e \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921 \u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u0968) \u0938\u094b\u0928\u093e\u092a\u0941\u0930 \u092e\u093f\u0928\u093f\u0930\u0932\u094d\u0938 \u090f\u0923\u094d\u0921 \u0906\u092f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\n\n\u0938\u094b\u0928\u093e\u092a\u0941\u0930 \u092e\u093f\u0928\u093f\u0930\u0932\u094d\u0938 \u090f\u0923\u094d\u0921 \u0906\u092f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0969 \u0905\u0930\u094d\u092c \u0968 \u0915\u0930\u094b\u0921 \u0967\u096b \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967 \u0915\u0930\u094b\u0921 \u0968\u0969 \u0932\u093e\u0916 \u0915\u093f\u0924\u094d\u0924\u093e \u0938\u093e\u0927\u093e\u0930\u0923 \u0936\u0947\u092f\u0930 (\u0906\u0908\u092a\u0940\u0913) \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0924 \u0905\u0938\u094b\u091c \u096a \u0917\u0924\u0947 \u0938\u0947\u0935\u0928\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u092f\u0938 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u092a\u0928\u093f \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930\u092e\u093e \u0928\u0948 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u092e\u093e \u090f\u0928.\u0906\u0908.\u092c\u093f.\u090f\u0932.\u090f\u0938 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u0969) \u0930\u093f\u0932\u093e\u092f\u0935\u0932 \u0928\u0947\u092a\u093e\u0932 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\n\n\u0930\u093f\u0932\u093e\u092f\u0935\u0932 \u0928\u0947\u092a\u093e\u0932 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\u0932\u0947 \u0938\u093e\u0927\u093e\u0930\u0923 \u0938\u0947\u092f\u0930 (\u0906\u0908\u092a\u093f\u0913) \u0928\u093f\u0937\u094d\u0915\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u0938\u0901\u0917 \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0968 \u0905\u0930\u094d\u092c \u096b\u096a \u0915\u0930\u094b\u0921 \u096a\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967 \u0915\u0930\u094b\u0921 \u0968\u0966 \u0932\u093e\u0916 \u0915\u093f\u0924\u094d\u0924\u093e \u0938\u0947\u092f\u0930 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u092e\u0902\u0938\u093f\u0930 \u0967\u0969 \u0917\u0924\u0947 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u094b \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u092e\u093e \u0938\u093f\u092d\u093f\u0932 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921 \u0930\u0939\u0947\u0915\u094b \u091b \u0964\n\n\u096a) \u0938\u093f\u091f\u093f\u091c\u0928\u094d\u0938 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938 \u0915\u092e\u094d\u092a\u0928\u0940\n\n\u0938\u093f\u091f\u093f\u091c\u0928\u094d\u0938 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\u0932\u0947 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u092e\u0942\u0932\u094d\u092f\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u091a\u0924 \u096b \u0917\u0924\u0947 \u0938\u0947\u0935\u0928\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0969 \u0905\u0930\u094d\u0935 \u0967\u096b \u0915\u0930\u094b\u0921 \u096b\u096c \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967 \u0915\u0930\u094b\u0921 \u0967\u0968 \u0932\u093e\u0916 \u096b\u0966 \u0939\u091c\u093e\u0930 \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0947 \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u090f\u0928\u0906\u0908\u092c\u0940\u090f\u0932\u090f\u0938 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u096b) \u0915\u0941\u0925\u0947\u0932\u0940 \u092c\u0941\u0916\u0930\u0940 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930\n\n\u0915\u0941\u0925\u0947\u0932\u0940 \u092c\u0941\u0916\u0930\u0940 \u0938\u094d\u092e\u0932 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u0947\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0968 \u0915\u0930\u094b\u0921 \u096a\u0969 \u0932\u093e\u0916 \u096d\u0969 \u0939\u091c\u093e\u0930 \u096b\u0966\u0966 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0968 \u0932\u093e\u0916 \u096a\u0969 \u0939\u091c\u093e\u0930 \u096d\u0969\u096b \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0924 \u0938\u093e\u0909\u0928 \u0969\u0968 \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0905\u0928\u0941\u092e\u0924\u093f \u092e\u093e\u0917\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u090f\u0928\u090f\u092e\u0935\u0940 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u096d) \u0921\u093f\u0938 \u092e\u093f\u0921\u093f\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 (\u0905\u0928\u094d\u092f)\n\n\u0921\u093f\u0938 \u092e\u093f\u0921\u093f\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0968 \u0935\u0930\u094d\u0937 \u092a\u0939\u093f\u0932\u0947 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0909\u0938\u0932\u093e\u0908 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0968\u0969 \u0915\u0930\u094b\u0921 \u096e\u096b \u0932\u093e\u0916 \u096f\u0968 \u0939\u091c\u093e\u0930 \u096f\u0966\u0966 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0968\u0969 \u0932\u093e\u0916 \u096e\u096b \u0939\u091c\u093e\u0930 \u096f\u0968\u096f \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u0916\u0941\u0932\u093e \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0968\u0966\u096d\u096d \u0905\u0938\u093e\u0930 \u0969\u0966 \u0917\u0924\u0947 \u092c\u093e\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0917\u094d\u0932\u094b\u092c\u0932 \u0906\u0907\u090f\u092e\u0908 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u096b) \u0939\u093e\u0925\u0935\u0947 \u0907\u0928\u094d\u092d\u0947\u0937\u094d\u091f\u092e\u0947\u0923\u094d\u091f \u0928\u0947\u092a\u093e\u0932\n\n\u0939\u093e\u0925\u0935\u0947 \u0907\u0928\u094d\u092d\u0947\u0937\u094d\u091f\u092e\u0947\u0923\u094d\u091f \u0928\u0947\u092a\u093e\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967\u096a \u0915\u0930\u094b\u0921 \u096c\u0968 \u0932\u093e\u0916 \u096b\u0966 \u0939\u091c\u093e\u0930 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0968\u096f \u0932\u093e\u0916 \u0968\u096b \u0939\u091c\u093e\u0930 \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u091a\u0948\u0924 \u0968\u096b \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0907\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0917\u094d\u0932\u094b\u092c\u0932 \u0906\u0908\u090f\u092e\u0908 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u096c) \u091f\u094d\u0930\u0947\u0921 \u091f\u093e\u0935\u0930 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\n\n\u091f\u094d\u0930\u0947\u0921 \u091f\u093e\u0935\u0930 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u092a\u0928\u093f \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0947\u0935\u0928\u092e\u093e \u0905\u0938\u093e\u0930 \u0967\u096a \u0917\u0924\u0947 \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967\u0967 \u0915\u0930\u094b\u0921 \u096b\u096e \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u0967 \u0932\u093e\u0916 \u096b\u096e \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u092e\u093e\u0930\u094d\u0915\u0947\u091f\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u096d) \u0928\u0947\u092a\u093e\u0932 \u0935\u0947\u092f\u0930\u0939\u093e\u0909\u0938 \u0915\u092e\u094d\u092a\u0928\u0940\n\n\u0928\u0947\u092a\u093e\u0932 \u0935\u0947\u092f\u0930\u0939\u093e\u0909\u0938 \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u091b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0967\u0969 \u0915\u0930\u094b\u0921 \u096d\u096b \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u0969 \u0932\u093e\u0916 \u096d\u096b \u0939\u091c\u093e\u0930 \u0915\u093f\u0924\u094d\u0924\u093e \u0906\u0908\u092a\u093f\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u0916\u0941\u0932\u093e \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0941\u0938 \u0968\u0968 \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u093f\u0913 \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0939\u093f\u092e\u093e\u0932\u092f\u0928 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u0967\u0966) \u092d\u093f\u091c\u0928 \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u090a\u0930\u094d\u091c\u093e \u0915\u092e\u094d\u092a\u0928\u0940\n\n\u092d\u093f\u091c\u0928 \u0932\u0941\u092e\u094d\u092c\u0940\u0928\u0940 \u090a\u0930\u094d\u091c\u093e \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u092a\u0928\u093f \u0969\u096e \u0915\u0930\u094b\u0921 \u0968\u096b \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0969\u096e \u0932\u093e\u0916 \u0968\u096b \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u093e\u0917\u0941\u0928 \u0968\u096e \u0917\u0924\u0947 \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u092e\u0941\u0915\u094d\u0924\u093f\u0928\u093e\u0925 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u0967\u0967) \u0930\u093f\u0932\u093e\u0907\u0928\u094d\u0938 \u092e\u093f\u0932\u094d\u0938\n\n\u0930\u093f\u0932\u093e\u0907\u0928\u094d\u0938 \u092e\u093f\u0932\u094d\u0938 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u092c\u0941\u0915 \u092c\u093f\u0932\u094d\u0921\u093f\u0919\u092e\u093e \u096d \u0932\u093e\u0916 \u096d\u0966 \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0917\u0924 \u0905\u0938\u093e\u0930 \u0969\u0967 \u0917\u0924\u0947 \u0938\u0947\u0915\u0928\u092e\u093e \u0928\u093f\u092c\u0947\u0927\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964\n\n\u0967\u0968) \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0938\u093f\u092e\u0947\u0928\u094d\u091f\n\n\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0938\u093f\u092e\u0947\u0928\u094d\u091f \u0968\u096a \u0932\u093e\u0916 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u092c\u0941\u0915 \u092c\u093f\u0932\u094d\u0921\u093f\u0919\u092e\u093e \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0924 \u0905\u0938\u093e\u0930 \u0968\u096e \u0917\u0924\u0947 \u0928\u0947\u092a\u093e\u0932 \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0917\u094d\u0932\u094b\u092c\u0932 \u0906\u0908\u090f\u092e\u0908 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u0967\u0969) \u0905\u092a\u094d\u092a\u0930 \u0932\u094b\u0939\u0930\u0947 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930\n\n\u0905\u092a\u094d\u092a\u0930 \u0932\u094b\u0939\u0930\u0947 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0968\u096a \u0915\u0930\u094b\u0921 \u096f\u096e \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0968\u096a \u0932\u093e\u0916 \u096f\u096e \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0905\u0938\u094b\u091c \u0967\u0969 \u0917\u0924\u0947 \u0938\u0947\u092c\u0928\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u090f\u0928\u0906\u0908\u0938\u0940 \u090f\u0938\u093f\u092f\u093e \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\n\n\u0967\u096a) \u092e\u0928\u094d\u0926\u0941 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930\n\n\u092e\u0928\u094d\u0926\u0941 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u092a\u0928\u093f \u096a\u0966 \u0915\u0930\u094b\u0921 \u096b\u096e \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u096c \u0932\u093e\u0916 \u0969\u096c \u0939\u091c\u093e\u0930 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0917\u0924 \u092a\u0941\u0937 \u0967\u0967 \u0917\u0924\u0947 \u0938\u0947\u092c\u0928\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b\n\n\u0964\n\n\u0967\u096b) \u092d\u0917\u0935\u0924\u0940 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930\n\n\u092d\u0917\u0935\u0924\u0940 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930 \u0921\u0947\u092d\u0932\u092a\u092e\u0947\u0928\u094d\u091f \u0915\u092e\u094d\u092a\u0928\u0940 \u0932\u093f\u092e\u093f\u091f\u0947\u0921\u0932\u0947 \u0967\u096c \u0915\u0930\u094b\u0921 \u096b\u096e \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967\u096a \u0932\u093e\u0916 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928 \u0917\u0924 \u092e\u0902\u0938\u093f\u0930 \u096a \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0938\u093f\u0926\u094d\u0927\u093e\u0930\u094d\u0925 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u0967\u096c) \u0906\u0907\u090f\u092e\u0908 \u0906\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\n\n\u0906\u0907\u090f\u092e\u0908 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938\u0932\u0947 \u092a\u0928\u093f \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u092e\u092e\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092b\u093e\u0917\u0941\u0928 \u0968\u096e \u0917\u0924\u0947 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u094b \u0939\u094b \u0964 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0969 \u0905\u0930\u094d\u092c \u0969\u0967 \u0915\u0930\u094b\u0921 \u0968\u0966 \u0932\u093e\u0916 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0967 \u0915\u0930\u094b\u0921 \u0968\u0966 \u0932\u093e\u0916 \u0915\u093f\u0915\u094d\u0924\u093e \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0915\u094b \u0915\u093e\u092e \u0938\u093f\u092d\u093f\u0932 \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b \u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u092e\u0948\u0932\u0941\u0919 \u0916\u094b\u0932\u093e \u091c\u0932\u0935\u093f\u0926\u094d\u092f\u0942\u0924, \u090f\u0915\u0930\u094d\u0921 \u092b\u093e\u0930\u094d\u092e\u093e\u0938\u094d\u092f\u0941\u091f\u093f\u0915\u0932\u094d\u0938 \u0932\u093f\u092e\u093f\u091f\u0947\u0921, \u092e\u0928\u0915\u093e\u092e\u0928\u093e \u0907\u0928\u0930\u094d\u091c\u093f\u0919, \u092e\u093f\u0921 \u0938\u094b\u0932\u0941 \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930, \u0938\u0928 \u0928\u0947\u092a\u093e\u0932 \u0932\u093e\u0907\u092b \u0907\u0928\u094d\u0938\u094d\u092f\u094b\u0930\u0947\u0928\u094d\u0938, \u092e\u0928\u0915\u093e\u092e\u0928\u093e \u0907\u0928\u0930\u094d\u091c\u093f\u0919 \u0930 \u091a\u093f\u0930\u0916\u094d\u0935\u093e \u0939\u093e\u0907\u0921\u094d\u0930\u094b\u092a\u093e\u0935\u0930\u0932\u0947 \u092a\u0928\u093f \u0906\u0908\u092a\u0940\u0913 \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092f\u0940 \u0938\u092c\u0948 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u0928\u0947\u092a\u093e\u0932 \u0927\u093f\u0924\u094b\u092a\u0924\u094d\u0930 \u092c\u094b\u0930\u094d\u0921 (\u0938\u0947\u0935\u0928) \u0932\u0947 \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u093f\u090f\u092a\u091b\u093f \u0928\u093f\u0937\u094d\u0915\u093e\u0938\u0928 \u0924\u0925\u093e \u0935\u093f\u0915\u094d\u0930\u0940 \u0916\u0941\u0932\u093e \u0917\u0930\u094d\u0928 \u092a\u093e\u0909\u0928\u0947\u091b\u0928\u094d \u0964","title":"\u096d \u0905\u0930\u094d\u092c \u096a\u0969 \u0915\u0930\u094b\u0921 \u092c\u0930\u093e\u092c\u0930\u0915\u094b \u0906\u0908\u092a\u0940\u0913 \u092a\u093e\u0907\u092a\u0932\u093e\u0907\u0928\u092e\u093e, \u0915\u0941\u0928 \u0915\u092e\u094d\u092a\u0928\u0940\u0915\u094b \u0915\u0924\u093f ?","url":"http://kendrabindu.com/economy/123202-1683438857.html","video":[]}
