{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/raveena-tandon-kangana-ranaut.jpg","keywords":["\u0921\u0930\u0917\u0938","\u0930\u0935\u0928","\u091f\u0923\u0921\u0928\u0938\u0939\u0924","\u096f\u096f","\u0915\u0932\u0915\u0930\u0932","\u0915\u0917\u0928","\u091c\u0935\u092b","\u092a\u0928","\u0926\u090f","\u0935\u092f\u0928\u0932","\u0916\u0930\u092c","the","\u0907\u0923\u0921\u0938\u091f\u0930\u092e","\u0921\u0930\u0917\u0938\u0935\u0932","\u0930\u0939\u0915","\u0909\u0928\u0932","\u092a\u0930\u0924\u0936\u0924","\u0935\u0935\u0926\u092e","\u091b\u0928"],"summary":"\u0938\u0941\u0936\u093e\u0928\u094d\u0924\u0938\u093f\u0902\u0939 \u0930\u093e\u091c\u092a\u0941\u0924 \u0906\u0924\u094d\u092e\u0939\u0924\u094d\u092f\u093e \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0921\u094d\u0930\u0917\u094d\u0938 \u091c\u094b\u0921\u093f\u0928 \u0906\u0907\u092a\u0941\u0917\u0947\u0915\u094b \u091b\u0964 \u0938\u0940\u092c\u0940\u0906\u0908\u0938\u0901\u0917\u0948 \u0928\u093e\u0930\u094d\u0915\u094b\u091f\u093f\u0915 \u0915\u0928\u094d\u091f\u094d\u0930\u094b\u0932 \u092c\u094d\u092f\u0942\u0930\u094b\u0932\u0947 \u092a\u0928\u093f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u091b\u0964\u092f\u094b \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0915\u0902\u0917\u0928\u093e \u0930\u0928\u094c\u0924\u0932\u0947 \u0930\u093f\u092a\u092c\u094d\u0932\u093f\u0915 \u091f\u093f\u092d\u0940\u0932\u093e\u0908 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u092c\u0932\u093f\u0909\u0921\u0915\u093e \u096f\u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0915\u0932\u093e\u0915\u093e\u0930\u0932\u0947 \u0921\u094d\u0930\u0917\u094d\u0938 \u0938\u0947\u0935\u0928 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u093f\u0907\u0928\u094d\u0964 \u0938\u093e\u0925\u0948 \u090f \u0924\u0939\u0915\u093e \u0938\u094d\u091f\u093e\u0930 \u0915\u0932\u093e\u0915\u093e\u0930 \u092a\u0928\u093f \u0905\u0917\u094d\u0930\u092a\u0902\u0915\u094d\u0924\u093f\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b\u0964 \u2018\u092c\u0932\u093f\u0909\u0921 \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u0915\u093e \u096f\u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u093e\u0928\u093f\u0938 \u090f\u0915 \u0938\u092e\u092f\u092e\u093e \u0921\u094d\u0930\u0917\u094d\u0938 \u0932\u093f\u0928\u094d\u0925\u0947,\u2019 \u0909\u0928\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u092a\u0928\u093f \u0932\u0947\u0916\u0947\u0915\u0940 \u091b\u0928\u094d, \u2018\u092f\u0926\u093f \u0928\u093e\u0930\u094d\u0915\u094b\u091f\u093f\u0915 \u0915\u0928\u094d\u091f\u094d\u0930\u094b\u0932 \u092c\u094d\u092f\u0942\u0930\u094b\u0932\u0947 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u200d\u092f\u094b \u092d\u0928\u0947 \u0915\u0948\u092f\u094c \u090f \u0932\u093f\u0938\u094d\u091f\u0930\u094d\u0938 \u092b\u0938\u094d\u0928\u0947\u091b\u0928\u094d\u0964'If narcotics Control Bureau enters Bullywood, many A listers will be behind bars, if blood tests are conducted many shocking revelations will happen.\nHope @PMOIndia under swatchh Bharat mission cleanses the gutter called Bullywood.\n\u2014 Kangana Ranaut (@KanganaTeam) August 26, 2020\u092f\u094b \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u091b\u093f \u0915\u0902\u0917\u0928\u093e\u0932\u093e\u0908 \u0930\u0935\u0940\u0928\u093e \u091f\u0923\u094d\u0921\u0928, \u0905\u0928\u0941\u092a \u0938\u094b\u0928\u0940 \u0932\u0917\u093e\u092f\u0924 \u0915\u0932\u093e\u0915\u093e\u0930\u0932\u0947 \u091c\u0935\u093e\u092b \u092b\u0930\u094d\u0915\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0930\u0935\u0940\u0928\u093e\u0932\u0947 \u092c\u0932\u093f\u0909\u0921\u092e\u093e \u0930\u093e\u092e\u094d\u0930\u093e \u0930 \u0928\u0930\u093e\u092e\u094d\u0930\u093e \u0926\u0941\u092c\u0948 \u0916\u093e\u0932\u0947 \u0915\u0932\u093e\u0915\u093e\u0930 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0915\u0947\u0939\u0940 \u0916\u0930\u093e\u092c\u0932\u0947 \u092a\u0941\u0930\u0948 \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u0932\u093e\u0908 \u0916\u0930\u093e\u092c \u0926\u0947\u0916\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u0940 \u091b\u0928\u094d\u0964 \u092f\u094b \u0915\u0941\u0930\u093e\u092e\u093e \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0941 \u0938\u092e\u091d\u0926\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u092a\u0928\u093f \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b\u0964Globally,99 % of judges,politicians,babus,officials,cops are corrupt.This statement cannot be a generic description for all.People are intelligent.They can differentiate between good/ bad.Few bad apples cannot spoil a basket.Likewise our industry also has the good and the bad.\nhttps://t.co/2sicSRZaAP \u2014 Raveena Tandon (@TandonRaveena) September 1, 2020\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0915\u094d\u0930\u093e\u0907\u092e \u092a\u0947\u091f\u094d\u0930\u094b\u0932 \u091f\u0947\u0932\u093f \u0938\u093f\u0930\u093f\u092f\u0932\u0915\u093e \u0939\u094b\u0938\u094d\u091f \u0905\u0928\u0942\u092a \u0938\u094b\u0928\u0940\u0932\u0947 \u092a\u0928\u093f \u0915\u0902\u0917\u0928\u093e\u0932\u093e\u0908 \u091c\u0935\u093e\u092b \u092b\u0930\u094d\u0915\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u096f\u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0916\u0930\u093e\u092c \u092e\u093e\u0928\u094d\u091b\u0947\u0939\u0930\u0941 \u0930\u0939\u0947\u0915\u094b \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u0940 \u0928\u0948 \u091b\u094b\u0921\u094d\u0928 \u0909\u0928\u0932\u0947 \u0938\u0941\u091d\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 '\u0915\u094b\u0939\u0940 \u092a\u0928\u093f \u091c\u0938\u0932\u093e\u0908 \u0932\u093e\u0917\u094d\u091b \u0915\u093f \u096f\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092b\u093f\u0932\u094d\u092e \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u0915\u093e \u092e\u093e\u0928\u093f\u0938 \u0921\u094d\u0930\u0917\u094d\u0938 \u0932\u093f\u0928\u094d\u091b\u0928\u094d, \u0924\u092c \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0916\u0930\u093e\u092c \u0938\u0921\u0947\u0915\u094b \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u092e\u093e \u0930\u0939\u0928\u0941 \u0939\u0941\u0901\u0926\u0948\u0928\u0964 \u0915\u0941\u0928\u0948 \u0938\u092b\u093e \u0917\u0902\u0917\u093e\u092d\u0928\u094d\u0926\u093e \u092a\u0928\u093f \u092a\u0935\u093f\u0924\u094d\u0930 \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u0938\u093e\u092f\u0926 \u0930\u093e\u091c\u0928\u0940\u0924\u093f \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u092e\u093e,' \u0909\u0928\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u0915\u0902\u0917\u0928\u093e\u0915\u094b \u0928\u093e\u092e \u0909\u0932\u094d\u0932\u0947\u0916 \u0928\u0917\u0930\u0940 \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d\u0964","text":"\u0938\u0941\u0936\u093e\u0928\u094d\u0924\u0938\u093f\u0902\u0939 \u0930\u093e\u091c\u092a\u0941\u0924 \u0906\u0924\u094d\u092e\u0939\u0924\u094d\u092f\u093e \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0921\u094d\u0930\u0917\u094d\u0938 \u091c\u094b\u0921\u093f\u0928 \u0906\u0907\u092a\u0941\u0917\u0947\u0915\u094b \u091b\u0964 \u0938\u0940\u092c\u0940\u0906\u0908\u0938\u0901\u0917\u0948 \u0928\u093e\u0930\u094d\u0915\u094b\u091f\u093f\u0915 \u0915\u0928\u094d\u091f\u094d\u0930\u094b\u0932 \u092c\u094d\u092f\u0942\u0930\u094b\u0932\u0947 \u092a\u0928\u093f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u091b\u0964\n\n\u092f\u094b \u092a\u094d\u0930\u0915\u0930\u0923\u092e\u093e \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0915\u0902\u0917\u0928\u093e \u0930\u0928\u094c\u0924\u0932\u0947 \u0930\u093f\u092a\u092c\u094d\u0932\u093f\u0915 \u091f\u093f\u092d\u0940\u0932\u093e\u0908 \u0905\u0928\u094d\u0924\u0930\u094d\u0935\u093e\u0930\u094d\u0924\u093e \u0926\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u092c\u0932\u093f\u0909\u0921\u0915\u093e \u096f\u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0915\u0932\u093e\u0915\u093e\u0930\u0932\u0947 \u0921\u094d\u0930\u0917\u094d\u0938 \u0938\u0947\u0935\u0928 \u0917\u0930\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u094b \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u093f\u0907\u0928\u094d\u0964 \u0938\u093e\u0925\u0948 \u090f \u0924\u0939\u0915\u093e \u0938\u094d\u091f\u093e\u0930 \u0915\u0932\u093e\u0915\u093e\u0930 \u092a\u0928\u093f \u0905\u0917\u094d\u0930\u092a\u0902\u0915\u094d\u0924\u093f\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b\u0964 \u2018\u092c\u0932\u093f\u0909\u0921 \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u0915\u093e \u096f\u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u093e\u0928\u093f\u0938 \u090f\u0915 \u0938\u092e\u092f\u092e\u093e \u0921\u094d\u0930\u0917\u094d\u0938 \u0932\u093f\u0928\u094d\u0925\u0947,\u2019 \u0909\u0928\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u092a\u0928\u093f \u0932\u0947\u0916\u0947\u0915\u0940 \u091b\u0928\u094d, \u2018\u092f\u0926\u093f \u0928\u093e\u0930\u094d\u0915\u094b\u091f\u093f\u0915 \u0915\u0928\u094d\u091f\u094d\u0930\u094b\u0932 \u092c\u094d\u092f\u0942\u0930\u094b\u0932\u0947 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u200d\u092f\u094b \u092d\u0928\u0947 \u0915\u0948\u092f\u094c \u090f \u0932\u093f\u0938\u094d\u091f\u0930\u094d\u0938 \u092b\u0938\u094d\u0928\u0947\u091b\u0928\u094d\u0964'\n\nIf narcotics Control Bureau enters Bullywood, many A listers will be behind bars, if blood tests are conducted many shocking revelations will happen. Hope @PMOIndia under swatchh Bharat mission cleanses the gutter called Bullywood. \u2014 Kangana Ranaut (@KanganaTeam) August 26, 2020\n\n\u092f\u094b \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u091b\u093f \u0915\u0902\u0917\u0928\u093e\u0932\u093e\u0908 \u0930\u0935\u0940\u0928\u093e \u091f\u0923\u094d\u0921\u0928, \u0905\u0928\u0941\u092a \u0938\u094b\u0928\u0940 \u0932\u0917\u093e\u092f\u0924 \u0915\u0932\u093e\u0915\u093e\u0930\u0932\u0947 \u091c\u0935\u093e\u092b \u092b\u0930\u094d\u0915\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0930\u0935\u0940\u0928\u093e\u0932\u0947 \u092c\u0932\u093f\u0909\u0921\u092e\u093e \u0930\u093e\u092e\u094d\u0930\u093e \u0930 \u0928\u0930\u093e\u092e\u094d\u0930\u093e \u0926\u0941\u092c\u0948 \u0916\u093e\u0932\u0947 \u0915\u0932\u093e\u0915\u093e\u0930 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0909\u0901\u0926\u0948 \u0915\u0947\u0939\u0940 \u0916\u0930\u093e\u092c\u0932\u0947 \u092a\u0941\u0930\u0948 \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u0932\u093e\u0908 \u0916\u0930\u093e\u092c \u0926\u0947\u0916\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u0940 \u091b\u0928\u094d\u0964 \u092f\u094b \u0915\u0941\u0930\u093e\u092e\u093e \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0941 \u0938\u092e\u091d\u0926\u093e\u0930 \u0930\u0939\u0947\u0915\u094b \u092a\u0928\u093f \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b\u0964\n\nGlobally,99 % of judges,politicians,babus,officials,cops are corrupt.This statement cannot be a generic description for all.People are intelligent.They can differentiate between good/ bad.Few bad apples cannot spoil a basket.Likewise our industry also has the good and the bad. https://t.co/2sicSRZaAP \u2014 Raveena Tandon (@TandonRaveena) September 1, 2020\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u0915\u094d\u0930\u093e\u0907\u092e \u092a\u0947\u091f\u094d\u0930\u094b\u0932 \u091f\u0947\u0932\u093f \u0938\u093f\u0930\u093f\u092f\u0932\u0915\u093e \u0939\u094b\u0938\u094d\u091f \u0905\u0928\u0942\u092a \u0938\u094b\u0928\u0940\u0932\u0947 \u092a\u0928\u093f \u0915\u0902\u0917\u0928\u093e\u0932\u093e\u0908 \u091c\u0935\u093e\u092b \u092b\u0930\u094d\u0915\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u096f\u096f \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0916\u0930\u093e\u092c \u092e\u093e\u0928\u094d\u091b\u0947\u0939\u0930\u0941 \u0930\u0939\u0947\u0915\u094b \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u0940 \u0928\u0948 \u091b\u094b\u0921\u094d\u0928 \u0909\u0928\u0932\u0947 \u0938\u0941\u091d\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 '\u0915\u094b\u0939\u0940 \u092a\u0928\u093f \u091c\u0938\u0932\u093e\u0908 \u0932\u093e\u0917\u094d\u091b \u0915\u093f \u096f\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092b\u093f\u0932\u094d\u092e \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u0915\u093e \u092e\u093e\u0928\u093f\u0938 \u0921\u094d\u0930\u0917\u094d\u0938 \u0932\u093f\u0928\u094d\u091b\u0928\u094d, \u0924\u092c \u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0916\u0930\u093e\u092c \u0938\u0921\u0947\u0915\u094b \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u092e\u093e \u0930\u0939\u0928\u0941 \u0939\u0941\u0901\u0926\u0948\u0928\u0964 \u0915\u0941\u0928\u0948 \u0938\u092b\u093e \u0917\u0902\u0917\u093e\u092d\u0928\u094d\u0926\u093e \u092a\u0928\u093f \u092a\u0935\u093f\u0924\u094d\u0930 \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u092e\u093e \u091c\u093e\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u0938\u093e\u092f\u0926 \u0930\u093e\u091c\u0928\u0940\u0924\u093f \u0907\u0923\u094d\u0921\u0938\u094d\u091f\u094d\u0930\u0940\u092e\u093e,' \u0909\u0928\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u0915\u0902\u0917\u0928\u093e\u0915\u094b \u0928\u093e\u092e \u0909\u0932\u094d\u0932\u0947\u0916 \u0928\u0917\u0930\u0940 \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d\u0964","title":"\u0921\u094d\u0930\u0917\u094d\u0938\u0935\u093e\u0932\u093e \u0935\u092f\u093e\u0928\u0932\u0947 \u0935\u093f\u0935\u093e\u0926\u092e\u093e \u0915\u0902\u0917\u0928\u093e, \u0930\u0935\u0940\u0928\u093e \u091f\u0923\u094d\u0921\u0928\u0938\u0939\u093f\u0924 \u0915\u0932\u093e\u0915\u093e\u0930\u0932\u0947 \u0926\u093f\u090f \u091c\u0935\u093e\u092b","url":"http://pahilopost.com/content/20200904112815.html","video":[]}
