{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/Mountain_flight_(6).jpg","keywords":["\u0939","\u0938\u0930","\u0928\u091c\u0915\u092c\u091f","\u092a\u0930\u092f\u091f\u0928\u0932\u0908","\u0917\u0924","\u0932\u0917","\u092e\u0909\u0928\u091f\u0928","\u0939\u092e\u0932","\u0935\u0930\u092a\u0930","\u0939\u092e\u0932\u0932\u0908","\u0939\u0935\u0907","\u0926\u0928","\u092b\u0932\u0907\u091f","\u0906\u0915\u0936\u092c\u091f","\u092a\u0928","\u0938\u0935","\u0906\u0916"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0909\u0924\u094d\u0924\u0930\u0940 \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0939\u093f\u092e\u093e\u0932\u0940 \u0936\u094d\u0930\u0943\u0919\u094d\u0916\u0932\u093e \u091c\u094b \u0915\u0938\u0948\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u0915\u092e\u094d\u0924\u093f\u0915\u094b \u0906\u0915\u0930\u094d\u0937\u0923\u0915\u094b \u0935\u093f\u0937\u092f \u0939\u094b\u0907\u0928\u0964 \u0939\u093f\u092e\u093e\u0932\u0932\u093e\u0908 \u0928\u091c\u093f\u0915\u092c\u093e\u091f \u0928\u093f\u092f\u093e\u0932\u094d\u0928 \u0906\u0909\u0928\u0947 \u092a\u0930\u094d\u092f\u091f\u0915\u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u0939\u0935\u093e\u0907 \u092f\u093e\u0924\u094d\u0930\u093e\u092c\u093e\u091f \u0917\u0928\u094d\u0924\u0935\u094d\u092f \u0928\u093e\u092a\u093f\u0930\u0939\u0947\u0915\u093e \u092e\u093e\u0928\u093f\u0938\u0915\u094b \u0927\u094d\u092f\u093e\u0928 \u092a\u0928\u093f \u092f\u093f\u0928\u0948 \u091a\u0941\u091a\u0941\u0930\u093e\u0939\u0930\u0941\u0932\u0947 \u0916\u093f\u091a\u093f\u0930\u0939\u0947\u0915\u094b \u0939\u0941\u0928\u094d\u091b\u0964\u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092a\u0930\u094d\u092f\u091f\u0928\u0915\u094b \u090f\u0909\u091f\u093e \u092c\u0932\u093f\u092f\u094b \u0906\u0927\u093e\u0930 \u0939\u094b \u0939\u093f\u092e\u093e\u0932\u0964 \u0924\u0930 \u092f\u0924\u093f\u0916\u0947\u0930 \u092a\u0930\u094d\u092f\u091f\u0915\u0940\u092f \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0920\u092a\u094d\u092a \u091b\u0964 \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u0918\u0941\u092e\u094d\u0928 \u0906\u0909\u0928\u0947 \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0941 \u091b\u0948\u0928\u0928\u094d\u0964 \u0939\u093f\u092e\u093e\u0932\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u0948 \u0906\u0901\u0916\u093e\u0932\u0947 \u0928\u091c\u093f\u0915\u092c\u093e\u091f \u0939\u0947\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0947 \u0924\u0930 \u0939\u093f\u092e\u093e\u0932 \u0928\u091c\u093f\u0915 \u0928\u0948 \u091a\u093e\u0939\u093f\u0901 \u092a\u0941\u0917\u094d\u0928 \u0928\u0938\u0915\u094d\u0928\u0947 \u0930 \u0928\u092d\u094d\u092f\u093e\u0909\u0928\u0947\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0939\u094b - \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f\u0964 \u0906\u0915\u093e\u0936\u092c\u093e\u091f \u0939\u093f\u092e\u093e\u0932\u0915\u094b \u0926\u0943\u0937\u094d\u092f\u093e\u0935\u0932\u094b\u0915\u0928 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u0928 \u0917\u091c\u092c\u0915\u094b \u0935\u093f\u0915\u0932\u094d\u092a \u0939\u094b\u0964\u0905\u0928\u094d\u092f \u092a\u0930\u094d\u092f\u091f\u0915\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u091c\u0938\u094d\u0924\u0948 \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f \u092a\u0928\u093f \u092f\u0938\u092c\u0940\u091a\u092e\u093e \u0920\u092a\u094d\u092a \u092d\u092f\u094b\u0964 \u092e\u093e\u0928\u093f\u0938\u0915\u094b \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0928\u0948 \u0920\u092a\u094d\u092a \u0939\u0941\u0901\u0926\u093e \u0935\u093f\u092e\u093e\u0928 \u0938\u0947\u0935\u093e \u0938\u0902\u091a\u093e\u0932\u0928 \u0939\u094b\u0938\u094d \u092a\u0928\u093f \u0915\u0938\u0930\u0940?\n\u0924\u0930 \u091c\u0938\u0948 \u0939\u0935\u093e\u0907 \u0938\u0947\u0935\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b, \u0924\u094d\u092f\u0939\u0940 \u0930\u092b\u094d\u0924\u093e\u0930\u092e\u093e \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f \u092d\u0928\u0947 \u0938\u0941\u0930\u0941 \u092d\u090f\u0928\u0964 \u0922\u093f\u0932\u0948 \u0938\u0939\u093f \u0905\u092c \u0939\u093f\u092e\u093e\u0932\u0932\u093e\u0908 \u0928\u091c\u093f\u0915\u092c\u093e\u091f \u0939\u0947\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0947\u0915\u094b \u0930\u0939\u0930 \u0930\u094b\u0915\u093f\u0928\u0947 \u091b\u0948\u0928\u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0939\u0935\u093e\u0907 \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0926\u093e\u092f\u0915\u0939\u0930\u0941\u0932\u0947 \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f \u0916\u0941\u0932\u093e \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d, \u0935\u093f\u0936\u0947\u0937 \u0905\u092b\u0930 \u0938\u0939\u093f\u0924\u0964\u0939\u093f\u092e\u093e\u0932\u0915\u094b \u0928\u091c\u093f\u0915\u0948\u092c\u093e\u091f \u0935\u093f\u092e\u093e\u0928 \u0909\u0921\u093e\u0909\u0901\u0926\u0948, \u0939\u093f\u092e\u093e\u0932 \u091a\u093f\u0928\u093e\u0909\u0901\u0926\u0948 \u0917\u0930\u093f\u0928\u0947 \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f \u090f\u0915 \u0918\u0928\u094d\u091f\u093e\u0915\u094b \u0939\u0941\u0928\u0947 \u0917\u0930\u094d\u091b\u0964 \u0938\u0917\u0930\u092e\u093e\u0925\u093e\u0938\u0939\u093f\u0924\u0915\u093e \u0939\u093f\u092e\u093e\u0932\u0940 \u0936\u094d\u0930\u0943\u0919\u094d\u0916\u0932\u093e \u0939\u0947\u0930\u0947\u0930 \u0930\u092e\u093e\u0909\u0928 \u091a\u093e\u0939\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0939\u093f\u0932\u0947 \u0917\u091c\u092c \u092e\u094c\u0938\u092e \u092a\u0928\u093f \u0939\u094b\u0964 \u0939\u0947\u0930\u094d\u0928\u0941\u0938\u094d \u092b\u094b\u091f\u094b :","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0909\u0924\u094d\u0924\u0930\u0940 \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0939\u093f\u092e\u093e\u0932\u0940 \u0936\u094d\u0930\u0943\u0919\u094d\u0916\u0932\u093e \u091c\u094b \u0915\u0938\u0948\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u0915\u092e\u094d\u0924\u093f\u0915\u094b \u0906\u0915\u0930\u094d\u0937\u0923\u0915\u094b \u0935\u093f\u0937\u092f \u0939\u094b\u0907\u0928\u0964 \u0939\u093f\u092e\u093e\u0932\u0932\u093e\u0908 \u0928\u091c\u093f\u0915\u092c\u093e\u091f \u0928\u093f\u092f\u093e\u0932\u094d\u0928 \u0906\u0909\u0928\u0947 \u092a\u0930\u094d\u092f\u091f\u0915\u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928, \u0939\u0935\u093e\u0907 \u092f\u093e\u0924\u094d\u0930\u093e\u092c\u093e\u091f \u0917\u0928\u094d\u0924\u0935\u094d\u092f \u0928\u093e\u092a\u093f\u0930\u0939\u0947\u0915\u093e \u092e\u093e\u0928\u093f\u0938\u0915\u094b \u0927\u094d\u092f\u093e\u0928 \u092a\u0928\u093f \u092f\u093f\u0928\u0948 \u091a\u0941\u091a\u0941\u0930\u093e\u0939\u0930\u0941\u0932\u0947 \u0916\u093f\u091a\u093f\u0930\u0939\u0947\u0915\u094b \u0939\u0941\u0928\u094d\u091b\u0964\n\n\u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092a\u0930\u094d\u092f\u091f\u0928\u0915\u094b \u090f\u0909\u091f\u093e \u092c\u0932\u093f\u092f\u094b \u0906\u0927\u093e\u0930 \u0939\u094b \u0939\u093f\u092e\u093e\u0932\u0964 \u0924\u0930 \u092f\u0924\u093f\u0916\u0947\u0930 \u092a\u0930\u094d\u092f\u091f\u0915\u0940\u092f \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0920\u092a\u094d\u092a \u091b\u0964 \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938\u0915\u093e \u0915\u093e\u0930\u0923 \u0918\u0941\u092e\u094d\u0928 \u0906\u0909\u0928\u0947 \u092e\u093e\u0928\u093f\u0938\u0939\u0930\u0941 \u091b\u0948\u0928\u0928\u094d\u0964 \u0939\u093f\u092e\u093e\u0932\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u0948 \u0906\u0901\u0916\u093e\u0932\u0947 \u0928\u091c\u093f\u0915\u092c\u093e\u091f \u0939\u0947\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0947 \u0924\u0930 \u0939\u093f\u092e\u093e\u0932 \u0928\u091c\u093f\u0915 \u0928\u0948 \u091a\u093e\u0939\u093f\u0901 \u092a\u0941\u0917\u094d\u0928 \u0928\u0938\u0915\u094d\u0928\u0947 \u0930 \u0928\u092d\u094d\u092f\u093e\u0909\u0928\u0947\u0939\u0930\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0939\u094b - \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f\u0964 \u0906\u0915\u093e\u0936\u092c\u093e\u091f \u0939\u093f\u092e\u093e\u0932\u0915\u094b \u0926\u0943\u0937\u094d\u092f\u093e\u0935\u0932\u094b\u0915\u0928 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u0928 \u0917\u091c\u092c\u0915\u094b \u0935\u093f\u0915\u0932\u094d\u092a \u0939\u094b\u0964\n\n\u0905\u0928\u094d\u092f \u092a\u0930\u094d\u092f\u091f\u0915\u0940\u092f \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u091c\u0938\u094d\u0924\u0948 \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f \u092a\u0928\u093f \u092f\u0938\u092c\u0940\u091a\u092e\u093e \u0920\u092a\u094d\u092a \u092d\u092f\u094b\u0964 \u092e\u093e\u0928\u093f\u0938\u0915\u094b \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0928\u0948 \u0920\u092a\u094d\u092a \u0939\u0941\u0901\u0926\u093e \u0935\u093f\u092e\u093e\u0928 \u0938\u0947\u0935\u093e \u0938\u0902\u091a\u093e\u0932\u0928 \u0939\u094b\u0938\u094d \u092a\u0928\u093f \u0915\u0938\u0930\u0940? \u0924\u0930 \u091c\u0938\u0948 \u0939\u0935\u093e\u0907 \u0938\u0947\u0935\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b, \u0924\u094d\u092f\u0939\u0940 \u0930\u092b\u094d\u0924\u093e\u0930\u092e\u093e \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f \u092d\u0928\u0947 \u0938\u0941\u0930\u0941 \u092d\u090f\u0928\u0964 \u0922\u093f\u0932\u0948 \u0938\u0939\u093f \u0905\u092c \u0939\u093f\u092e\u093e\u0932\u0932\u093e\u0908 \u0928\u091c\u093f\u0915\u092c\u093e\u091f \u0939\u0947\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0947\u0915\u094b \u0930\u0939\u0930 \u0930\u094b\u0915\u093f\u0928\u0947 \u091b\u0948\u0928\u0964 \u0928\u0947\u092a\u093e\u0932\u0940 \u0939\u0935\u093e\u0907 \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0926\u093e\u092f\u0915\u0939\u0930\u0941\u0932\u0947 \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f \u0916\u0941\u0932\u093e \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d, \u0935\u093f\u0936\u0947\u0937 \u0905\u092b\u0930 \u0938\u0939\u093f\u0924\u0964\n\n\u0939\u093f\u092e\u093e\u0932\u0915\u094b \u0928\u091c\u093f\u0915\u0948\u092c\u093e\u091f \u0935\u093f\u092e\u093e\u0928 \u0909\u0921\u093e\u0909\u0901\u0926\u0948, \u0939\u093f\u092e\u093e\u0932 \u091a\u093f\u0928\u093e\u0909\u0901\u0926\u0948 \u0917\u0930\u093f\u0928\u0947 \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f \u090f\u0915 \u0918\u0928\u094d\u091f\u093e\u0915\u094b \u0939\u0941\u0928\u0947 \u0917\u0930\u094d\u091b\u0964 \u0938\u0917\u0930\u092e\u093e\u0925\u093e\u0938\u0939\u093f\u0924\u0915\u093e \u0939\u093f\u092e\u093e\u0932\u0940 \u0936\u094d\u0930\u0943\u0919\u094d\u0916\u0932\u093e \u0939\u0947\u0930\u0947\u0930 \u0930\u092e\u093e\u0909\u0928 \u091a\u093e\u0939\u0928\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0939\u093f\u0932\u0947 \u0917\u091c\u092c \u092e\u094c\u0938\u092e \u092a\u0928\u093f \u0939\u094b\u0964 \u0939\u0947\u0930\u094d\u0928\u0941\u0938\u094d \u092b\u094b\u091f\u094b :","title":"\u0906\u0915\u093e\u0936\u092c\u093e\u091f \u0906\u0901\u0916\u093e \u0935\u0930\u093f\u092a\u0930\u093f \u0939\u093f\u092e\u093e\u0932\u0948 \u0939\u093f\u092e\u093e\u0932 : \u092a\u0930\u094d\u092f\u091f\u0928\u0932\u093e\u0908 \u0917\u0924\u093f \u0926\u093f\u0928 \u092e\u093e\u0909\u0928\u094d\u091f\u0947\u0928 \u092b\u094d\u0932\u093e\u0907\u091f \u0938\u0941\u0930\u0941","url":"http://pahilopost.com/content/20201205170453.html","video":[]}
