{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/Pachpokhari_pahilopost_prabinranabhat_nepal115.jpg","keywords":["\u0939\u0932","\u092a\u0916\u0930\u0915","\u0939\u0930\u0928\u0939\u0938","\u0921\u0930\u0928\u0938\u091f","\u0932\u0917","\u0930","\u0939\u0909","\u0939","\u092c\u0936\u0916","\u0930\u0939\u0915","\u092a\u091a","\u0938\u0924\u092e\u092e","\u092e\u0928\u092e\u0939\u0915","\u092d\u092f","\u0939\u0909\u0932"],"summary":"\u092c\u0948\u0936\u093e\u0916 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u0915\u0939\u093f\u0932\u0947 \u091d\u0930\u0940\u0932\u0947 \u091a\u093f\u0938\u094b \u0924 \u0915\u0939\u093f\u0932\u0947 \u0915\u0920\u094d\u092f\u093e\u0919\u094d\u0917\u094d\u0930\u093f\u0901\u0926\u094b \u091c\u093e\u0921\u094b\u0964 \u092e\u094c\u0938\u092e\u0915\u094b \u092f\u0938\u094d\u0924\u094b \u0930\u0941\u092a \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0928\u0948 \u0939\u094b\u0964 \u091d\u0930\u0940 \u0939\u093e\u0932\u094d\u092f\u094b \u0915\u093f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0935\u0930\u092a\u0930\u0915\u093e \u0905\u0917\u094d\u0932\u093e \u092a\u0930\u094d\u0935\u0924 \u0930 \u0939\u093f\u092e\u093e\u0932\u092e\u093e \u0939\u093f\u0909\u0901 \u091d\u0930\u093f\u0939\u093e\u0932\u094d\u0928\u0947\u0964\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092c\u093e\u091f \u092a\u0942\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u0930\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u093e\u0901\u091a\u092a\u094b\u0916\u0930\u0940\u092e\u093e \u092c\u0948\u0936\u093e\u0916\u092d\u0930\u093f \u0928\u0948 \u0939\u093f\u0909\u0901 \u0925\u092a\u093f\u0907\u0930\u0939\u094d\u092f\u094b\u0964 \u092b\u093e\u0917\u0941\u0928 \u0930 \u091a\u0948\u0924\u0915\u094b \u092e\u0927\u094d\u092f\u0938\u092e\u094d\u092e \u092a\u0917\u094d\u0932\u0940 \u0928\u0938\u0915\u0947\u0915\u094b \u0939\u093f\u0909\u0901\u092e\u093e\u0925\u093f \u0905\u0930\u0941 \u0939\u093f\u0909\u0901 \u0925\u092a\u093f\u092f\u094b\u0964 \u092c\u0948\u0936\u093e\u0916 \u0932\u093e\u0917\u094d\u0926\u093e \u0938\u0947\u0924\u093e\u092e\u094d\u092e\u0948 \u092d\u092f\u094b \u092a\u093e\u0901\u091a\u092a\u094b\u0916\u0930\u0940\u0964\u0938\u093f\u0928\u094d\u0927\u0941\u092a\u093e\u0932\u094d\u091a\u094b\u0915\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u092e\u0927\u094d\u092f\u0947\u0915\u094b \u090f\u0915 \u0924\u0940\u0930\u094d\u0925\u0938\u094d\u0925\u0932 \u0939\u094b \u092a\u093e\u0901\u091a\u092a\u094b\u0916\u0930\u0940\u0964 \u092f\u0939\u093e\u0901 \u2018\u0905\u092b \u0938\u093f\u091c\u0928\u2019\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0939\u093f\u0909\u0901\u0932\u0947 \u0921\u093e\u0901\u0921\u093e\u0915\u093e\u0921\u093e\u0901 \u0922\u092a\u0915\u094d\u0915\u0948 \u0922\u093e\u0915\u094d\u092f\u094b\u0964 \u0930\u093e\u0924\u093f \u091a\u093f\u0938\u094b\u0932\u0947 \u092a\u093e\u0901\u091a\u0935\u091f\u0948 \u092a\u094b\u0916\u0930\u0940\u0915\u094b \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u092d\u093e\u0917 \u091c\u092e\u094d\u0928\u0947 \u0930 \u0918\u093e\u092e\u092e\u093e \u092a\u0917\u094d\u0932\u0928\u0947 \u092d\u0907\u0930\u0939\u094d\u092f\u094b\u0964\u0924\u094d\u092f\u0938\u092e\u093e\u0925\u093f \u092b\u0941\u0938\u092b\u0941\u0938\u093e\u0907\u0930\u0939\u0947\u0915\u094b \u0939\u093f\u0909\u0901\u0932\u0947 \u092f\u0939\u093e\u0901\u0915\u094b \u0938\u0941\u0928\u094d\u0926\u0930\u0924\u093e\u092e\u093e \u0925\u092a \u091a\u092e\u0915 \u0932\u094d\u092f\u093e\u092f\u094b\u0964 \u092a\u093e\u0901\u091a\u0935\u091f\u093e \u092a\u094b\u0916\u0930\u0940\u0932\u093e\u0908 \u090f\u0915\u0948 \u092b\u094d\u0930\u0947\u092e\u092e\u093e \u091a\u093e\u0939\u093f\u0901 \u092f\u0939\u093e\u0901 \u0930\u0939\u0947\u0915\u094b \u0939\u0947\u0932\u093f\u092a\u094d\u092f\u093e\u0921 \u0905\u0925\u0935\u093e \u092d\u094d\u092f\u0941 \u092a\u094b\u0907\u0928\u094d\u091f\u092c\u093e\u091f \u0938\u091c\u093f\u0932\u0948 \u0926\u0947\u0916\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b\u0964\u0905\u091d \u0924\u094d\u092f\u0938\u092e\u093e\u0925\u093f \u0921\u094d\u0930\u094b\u0928 \u0909\u0921\u093e\u090f\u0930 \u0926\u0943\u0936\u094d\u092f \u0932\u093f\u092f\u094b \u092d\u0928\u0947 \u0915\u0938\u094d\u0924\u094b \u0939\u094b\u0932\u093e?\n\u092e\u093e\u0928\u093f\u0938\u0915\u094b \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0915\u0930\u093f\u092c \u0936\u0942\u0928\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0939\u093e\u092e\u0940 \u092a\u093e\u0901\u091a\u092a\u094b\u0916\u0930\u0940\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u092f\u094c\u0902\u0964 \u090f\u0915\u092e\u093e\u0924\u094d\u0930 \u091f\u0940 \u0939\u093e\u0909\u0938 \u0939\u093e\u092e\u094d\u0930\u093e \u0932\u093e\u0917\u093f \u0909\u092a\u0932\u092c\u094d\u0927 \u0925\u093f\u092f\u094b\u0964 \u092c\u093e\u0901\u0915\u0940 \u091f\u0940 \u0939\u093e\u0909\u0938\u092e\u093e \u0924\u093e\u0932\u093e \u0932\u093e\u0917\u0947\u0915\u093e \u0925\u093f\u090f\u0964\u092d\u0942\u0908\u091c\u0924\u093f \u0938\u092c\u0948 \u0939\u093f\u0909\u0901\u0932\u0947 \u0938\u0947\u0924\u093e\u092e\u094d\u092e\u0947\u0964 \u092a\u093e\u0901\u091a \u092a\u094b\u0916\u0930\u0940\u0915\u094b \u092f\u0939\u0940 \u0926\u0943\u0936\u094d\u092f \u091a\u0930\u093e\u0915\u094b \u0928\u091c\u0930\u092e\u093e \u0915\u0938\u094d\u0924\u094b \u0939\u0941\u0928\u094d\u091b \u0939\u094b\u0932\u093e?\n\u091c\u0935\u093e\u092b \u0921\u094d\u0930\u094b\u0928\u092c\u093e\u091f \u0916\u093f\u091a\u093f\u090f\u0915\u093e \u092f\u0940 \u0926\u0943\u0936\u094d\u092f\u0939\u0930\u0941\u0932\u0947 \u0926\u0947\u0916\u093e\u0907\u0930\u0939\u0947\u0915\u094b \u091b-","text":"\u092c\u0948\u0936\u093e\u0916 \u092e\u0939\u093f\u0928\u093e\u092e\u093e \u0915\u0939\u093f\u0932\u0947 \u091d\u0930\u0940\u0932\u0947 \u091a\u093f\u0938\u094b \u0924 \u0915\u0939\u093f\u0932\u0947 \u0915\u0920\u094d\u092f\u093e\u0919\u094d\u0917\u094d\u0930\u093f\u0901\u0926\u094b \u091c\u093e\u0921\u094b\u0964 \u092e\u094c\u0938\u092e\u0915\u094b \u092f\u0938\u094d\u0924\u094b \u0930\u0941\u092a \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0928\u0948 \u0939\u094b\u0964 \u091d\u0930\u0940 \u0939\u093e\u0932\u094d\u092f\u094b \u0915\u093f \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0935\u0930\u092a\u0930\u0915\u093e \u0905\u0917\u094d\u0932\u093e \u092a\u0930\u094d\u0935\u0924 \u0930 \u0939\u093f\u092e\u093e\u0932\u092e\u093e \u0939\u093f\u0909\u0901 \u091d\u0930\u093f\u0939\u093e\u0932\u094d\u0928\u0947\u0964\n\n\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092c\u093e\u091f \u092a\u0942\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u0930\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u093e\u0901\u091a\u092a\u094b\u0916\u0930\u0940\u092e\u093e \u092c\u0948\u0936\u093e\u0916\u092d\u0930\u093f \u0928\u0948 \u0939\u093f\u0909\u0901 \u0925\u092a\u093f\u0907\u0930\u0939\u094d\u092f\u094b\u0964 \u092b\u093e\u0917\u0941\u0928 \u0930 \u091a\u0948\u0924\u0915\u094b \u092e\u0927\u094d\u092f\u0938\u092e\u094d\u092e \u092a\u0917\u094d\u0932\u0940 \u0928\u0938\u0915\u0947\u0915\u094b \u0939\u093f\u0909\u0901\u092e\u093e\u0925\u093f \u0905\u0930\u0941 \u0939\u093f\u0909\u0901 \u0925\u092a\u093f\u092f\u094b\u0964 \u092c\u0948\u0936\u093e\u0916 \u0932\u093e\u0917\u094d\u0926\u093e \u0938\u0947\u0924\u093e\u092e\u094d\u092e\u0948 \u092d\u092f\u094b \u092a\u093e\u0901\u091a\u092a\u094b\u0916\u0930\u0940\u0964\n\n\u0938\u093f\u0928\u094d\u0927\u0941\u092a\u093e\u0932\u094d\u091a\u094b\u0915\u0915\u094b \u092a\u094d\u0930\u092e\u0941\u0916 \u092e\u0927\u094d\u092f\u0947\u0915\u094b \u090f\u0915 \u0924\u0940\u0930\u094d\u0925\u0938\u094d\u0925\u0932 \u0939\u094b \u092a\u093e\u0901\u091a\u092a\u094b\u0916\u0930\u0940\u0964 \u092f\u0939\u093e\u0901 \u2018\u0905\u092b \u0938\u093f\u091c\u0928\u2019\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0939\u093f\u0909\u0901\u0932\u0947 \u0921\u093e\u0901\u0921\u093e\u0915\u093e\u0921\u093e\u0901 \u0922\u092a\u0915\u094d\u0915\u0948 \u0922\u093e\u0915\u094d\u092f\u094b\u0964 \u0930\u093e\u0924\u093f \u091a\u093f\u0938\u094b\u0932\u0947 \u092a\u093e\u0901\u091a\u0935\u091f\u0948 \u092a\u094b\u0916\u0930\u0940\u0915\u094b \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b \u092d\u093e\u0917 \u091c\u092e\u094d\u0928\u0947 \u0930 \u0918\u093e\u092e\u092e\u093e \u092a\u0917\u094d\u0932\u0928\u0947 \u092d\u0907\u0930\u0939\u094d\u092f\u094b\u0964\n\n\u0924\u094d\u092f\u0938\u092e\u093e\u0925\u093f \u092b\u0941\u0938\u092b\u0941\u0938\u093e\u0907\u0930\u0939\u0947\u0915\u094b \u0939\u093f\u0909\u0901\u0932\u0947 \u092f\u0939\u093e\u0901\u0915\u094b \u0938\u0941\u0928\u094d\u0926\u0930\u0924\u093e\u092e\u093e \u0925\u092a \u091a\u092e\u0915 \u0932\u094d\u092f\u093e\u092f\u094b\u0964 \u092a\u093e\u0901\u091a\u0935\u091f\u093e \u092a\u094b\u0916\u0930\u0940\u0932\u093e\u0908 \u090f\u0915\u0948 \u092b\u094d\u0930\u0947\u092e\u092e\u093e \u091a\u093e\u0939\u093f\u0901 \u092f\u0939\u093e\u0901 \u0930\u0939\u0947\u0915\u094b \u0939\u0947\u0932\u093f\u092a\u094d\u092f\u093e\u0921 \u0905\u0925\u0935\u093e \u092d\u094d\u092f\u0941 \u092a\u094b\u0907\u0928\u094d\u091f\u092c\u093e\u091f \u0938\u091c\u093f\u0932\u0948 \u0926\u0947\u0916\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b\u0964\n\n\u0905\u091d \u0924\u094d\u092f\u0938\u092e\u093e\u0925\u093f \u0921\u094d\u0930\u094b\u0928 \u0909\u0921\u093e\u090f\u0930 \u0926\u0943\u0936\u094d\u092f \u0932\u093f\u092f\u094b \u092d\u0928\u0947 \u0915\u0938\u094d\u0924\u094b \u0939\u094b\u0932\u093e? \u092e\u093e\u0928\u093f\u0938\u0915\u094b \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0915\u0930\u093f\u092c \u0936\u0942\u0928\u094d\u092f \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0939\u093e\u092e\u0940 \u092a\u093e\u0901\u091a\u092a\u094b\u0916\u0930\u0940\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u092f\u094c\u0902\u0964 \u090f\u0915\u092e\u093e\u0924\u094d\u0930 \u091f\u0940 \u0939\u093e\u0909\u0938 \u0939\u093e\u092e\u094d\u0930\u093e \u0932\u093e\u0917\u093f \u0909\u092a\u0932\u092c\u094d\u0927 \u0925\u093f\u092f\u094b\u0964 \u092c\u093e\u0901\u0915\u0940 \u091f\u0940 \u0939\u093e\u0909\u0938\u092e\u093e \u0924\u093e\u0932\u093e \u0932\u093e\u0917\u0947\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u092d\u0942\u0908\u091c\u0924\u093f \u0938\u092c\u0948 \u0939\u093f\u0909\u0901\u0932\u0947 \u0938\u0947\u0924\u093e\u092e\u094d\u092e\u0947\u0964 \u092a\u093e\u0901\u091a \u092a\u094b\u0916\u0930\u0940\u0915\u094b \u092f\u0939\u0940 \u0926\u0943\u0936\u094d\u092f \u091a\u0930\u093e\u0915\u094b \u0928\u091c\u0930\u092e\u093e \u0915\u0938\u094d\u0924\u094b \u0939\u0941\u0928\u094d\u091b \u0939\u094b\u0932\u093e? \u091c\u0935\u093e\u092b \u0921\u094d\u0930\u094b\u0928\u092c\u093e\u091f \u0916\u093f\u091a\u093f\u090f\u0915\u093e \u092f\u0940 \u0926\u0943\u0936\u094d\u092f\u0939\u0930\u0941\u0932\u0947 \u0926\u0947\u0916\u093e\u0907\u0930\u0939\u0947\u0915\u094b \u091b-","title":"\u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0939\u093f\u0909\u0901\u0932\u0947 \u0938\u0947\u0924\u093e\u092e\u094d\u092e\u0947 \u092a\u093e\u0901\u091a \u092a\u094b\u0916\u0930\u0940\u0915\u094b \u092e\u0928\u092e\u094b\u0939\u0915 \u2018\u0921\u094d\u0930\u094b\u0928\u0938\u091f\u2019","url":"http://pahilopost.com/content/20230510063032.html","video":["https://www.youtube.com/embed/MIG9XaWrJ0w"]}
