{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/DSC_72301412.jpg","keywords":["\u092a\u0915\u0930\u0909","\u0938\u0936\u0938\u0924\u0930","\u0938\u0928","\u0928\u092f\u0928\u0924\u0930\u0923\u092e","\u091b","\u092a\u0930\u0939\u0930\u0932","\u0917\u0930\u0932\u0908","\u090f\u0915\u091c\u0928","\u0917\u0930\u0915","\u091c\u0938\u0924","\u0926\u0916\u0928","\u0927\u0924\u0938\u0939\u0924","\u0932\u090f\u0915"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0938\u0941\u0928 \u091c\u0938\u094d\u0924\u094b \u0926\u0947\u0916\u093f\u0928\u0947 \u0926\u0941\u0908 \u0915\u093f\u0932\u094b \u0927\u093e\u0924\u0941\u0938\u0939\u093f\u0924 \u090f\u0915\u091c\u0928\u093e\u0932\u093e\u0908 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u091b\u0964 \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940 \u092c\u0932 \u0928\u0947\u092a\u093e\u0932 \u092c\u093f\u0913\u092a\u093f \u092c\u092f\u0930\u0918\u093e\u091f \u0930\u0941\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0932\u0947 \u0936\u0928\u093f\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e-\u0967\u0969 \u0915\u093e\u0932\u093f\u0926\u0939\u092c\u093e\u091f \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u093f \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e-\u0967\u0966 \u0915\u093e \u0939\u0941\u092e\u093e\u0928\u0928\u094d\u0926 \u0917\u093f\u0930\u093f\u0932\u093e\u0908 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u0939\u094b\u0964\u0928\u0947\u092a\u093e\u0932\u092c\u093e\u091f \u092d\u093e\u0930\u0924 \u0924\u0930\u094d\u092b \u091c\u093e\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u092c\u093e.\u0967\u0968 \u091a.\u0969\u096e\u0968\u0966 \u0928\u0902.\n\u0915\u094b \u092e\u093e\u0930\u0941\u0924\u0940 \u0938\u0941\u091c\u0941\u0915\u0940 \u0915\u093e\u0930\u0932\u093e\u0908 \u0935\u093f\u0936\u0947\u0937 \u0938\u0941\u091a\u0928\u093e\u0915\u094b \u0906\u0927\u093e\u0930\u092e\u093e \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u0908 \u091a\u0947\u0915\u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0926\u093e \u0917\u093f\u092f\u0930 \u092c\u0915\u094d\u0938\u092e\u093e \u092b\u0932\u094d\u0938 \u092c\u091f\u092e \u092c\u0928\u093e\u090f\u0930 \u0938\u0941\u0928 \u091c\u0938\u094d\u0924\u094b \u0926\u0947\u0916\u093f\u0928\u0947 \u0927\u093e\u0924\u0941 \u092b\u0947\u0932\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0964 \u092a\u0915\u094d\u0930\u093e\u0909 \u092a\u0930\u0947\u0915\u093e \u0917\u093f\u0930\u093f\u0932\u093e\u0908 \u092d\u0948\u0930\u0939\u0935\u093e \u092d\u0928\u094d\u0938\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092c\u0941\u091d\u093e\u0907\u090f\u0915\u094b \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u0938\u0941\u0928 \u091c\u0938\u094d\u0924\u094b \u0926\u0947\u0916\u093f\u0928\u0947 \u0926\u0941\u0908 \u0915\u093f\u0932\u094b \u0927\u093e\u0924\u0941\u0938\u0939\u093f\u0924 \u090f\u0915\u091c\u0928\u093e\u0932\u093e\u0908 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u091b\u0964 \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940 \u092c\u0932 \u0928\u0947\u092a\u093e\u0932 \u092c\u093f\u0913\u092a\u093f \u092c\u092f\u0930\u0918\u093e\u091f \u0930\u0941\u092a\u0928\u094d\u0926\u0947\u0939\u0940\u0932\u0947 \u0936\u0928\u093f\u092c\u093e\u0930 \u0930\u093e\u0924\u093f \u0932\u0941\u092e\u094d\u092c\u093f\u0928\u0940 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e-\u0967\u0969 \u0915\u093e\u0932\u093f\u0926\u0939\u092c\u093e\u091f \u0926\u093e\u0919\u0915\u094b \u0918\u094b\u0930\u093e\u0939\u093f \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e-\u0967\u0966 \u0915\u093e \u0939\u0941\u092e\u093e\u0928\u0928\u094d\u0926 \u0917\u093f\u0930\u093f\u0932\u093e\u0908 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u090f\u0915\u094b \u0939\u094b\u0964\n\n\u0928\u0947\u092a\u093e\u0932\u092c\u093e\u091f \u092d\u093e\u0930\u0924 \u0924\u0930\u094d\u092b \u091c\u093e\u0901\u0926\u0948 \u0917\u0930\u0947\u0915\u094b \u092c\u093e.\u0967\u0968 \u091a.\u0969\u096e\u0968\u0966 \u0928\u0902. \u0915\u094b \u092e\u093e\u0930\u0941\u0924\u0940 \u0938\u0941\u091c\u0941\u0915\u0940 \u0915\u093e\u0930\u0932\u093e\u0908 \u0935\u093f\u0936\u0947\u0937 \u0938\u0941\u091a\u0928\u093e\u0915\u094b \u0906\u0927\u093e\u0930\u092e\u093e \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0932\u093f\u0908 \u091a\u0947\u0915\u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0926\u093e \u0917\u093f\u092f\u0930 \u092c\u0915\u094d\u0938\u092e\u093e \u092b\u0932\u094d\u0938 \u092c\u091f\u092e \u092c\u0928\u093e\u090f\u0930 \u0938\u0941\u0928 \u091c\u0938\u094d\u0924\u094b \u0926\u0947\u0916\u093f\u0928\u0947 \u0927\u093e\u0924\u0941 \u092b\u0947\u0932\u093e \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0964 \u092a\u0915\u094d\u0930\u093e\u0909 \u092a\u0930\u0947\u0915\u093e \u0917\u093f\u0930\u093f\u0932\u093e\u0908 \u092d\u0948\u0930\u0939\u0935\u093e \u092d\u0928\u094d\u0938\u093e\u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092c\u0941\u091d\u093e\u0907\u090f\u0915\u094b \u0938\u0936\u0938\u094d\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964","title":"\u0938\u0941\u0928 \u091c\u0938\u094d\u0924\u094b \u0927\u093e\u0924\u0941\u0938\u0939\u093f\u0924 \u090f\u0915\u091c\u0928\u093e \u092a\u0915\u094d\u0930\u093e\u0909","url":"http://pahilopost.com/content/20230625101551.html","video":[]}
