{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/venkaiah-naidu1-19-1500426773.jpg","keywords":["\u0909\u092a\u0930\u0937\u091f\u0930\u092a\u0924","\u0928\u092f\u0921\u0915","\u091b","\u0935\u0915\u092f","vice","\u0938\u0915\u0930\u092e\u0923","\u0926\u0916\u090f\u0915","\u0928\u092f\u0921\u092e","\u092d\u0928","\u092d\u0930\u0924\u0915","\u091b\u0928","has","\u092a\u0937\u091f","\u0915\u0930\u0928","been"],"summary":"\u092d\u093e\u0930\u0924\u0915\u093e \u0909\u092a\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u0947\u0902\u0915\u0948\u092f\u093e \u0928\u093e\u092f\u0921\u0942\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b\u0964 \u0909\u092a\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u0928\u093e\u092f\u0921\u0942\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u092a\u0941\u0937\u094d\u091f\u093f \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0964The Vice President of India who underwent a routine COVID-19 test today morning has been tested positive.\nHe is however, asymptomatic and in good health.\nHe has been advised home quarantine.\nUsha Naidu has been tested negative and is in self-isolation.\n\u2014 Vice President of India (@VPSecretariat) September 29, 2020\u096d\u0967 \u0935\u0930\u094d\u0937\u0940\u092f \u0928\u093e\u092f\u0921\u0942\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0947\u0916\u093f\u090f\u092a\u091b\u093f \u0909\u0928\u0940 \u0939\u094b\u092e \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928\u092e\u093e \u092c\u0938\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0928\u093e\u092f\u0921\u0942\u0915\u094b \u0936\u094d\u0930\u0940\u092e\u0924\u0940 \u0909\u0937\u093e \u0928\u093e\u092f\u0921\u0942\u0915\u094b \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u092d\u0928\u0947 \u0928\u0947\u0917\u0947\u091f\u093f\u092d \u0906\u090f\u0915\u094b \u091b\u0964 \u0909\u0928\u0940 \u092d\u0928\u0947 \u0938\u0947\u0932\u094d\u092b \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u091b\u093f\u0928\u094d\u0964","text":"\u092d\u093e\u0930\u0924\u0915\u093e \u0909\u092a\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u0947\u0902\u0915\u0948\u092f\u093e \u0928\u093e\u092f\u0921\u0942\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u091b\u0964 \u0909\u092a\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091f\u094d\u0935\u0940\u091f \u0917\u0930\u094d\u0926\u0948 \u0928\u093e\u092f\u0921\u0942\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u092a\u0941\u0937\u094d\u091f\u093f \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0964\n\nThe Vice President of India who underwent a routine COVID-19 test today morning has been tested positive. He is however, asymptomatic and in good health. He has been advised home quarantine. His wife Smt. Usha Naidu has been tested negative and is in self-isolation. \u2014 Vice President of India (@VPSecretariat) September 29, 2020\n\n\u096d\u0967 \u0935\u0930\u094d\u0937\u0940\u092f \u0928\u093e\u092f\u0921\u0942\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0947\u0916\u093f\u090f\u092a\u091b\u093f \u0909\u0928\u0940 \u0939\u094b\u092e \u0915\u094d\u0935\u093e\u0930\u0947\u0928\u094d\u091f\u093e\u0907\u0928\u092e\u093e \u092c\u0938\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0928\u093e\u092f\u0921\u0942\u0915\u094b \u0936\u094d\u0930\u0940\u092e\u0924\u0940 \u0909\u0937\u093e \u0928\u093e\u092f\u0921\u0942\u0915\u094b \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u092d\u0928\u0947 \u0928\u0947\u0917\u0947\u091f\u093f\u092d \u0906\u090f\u0915\u094b \u091b\u0964 \u0909\u0928\u0940 \u092d\u0928\u0947 \u0938\u0947\u0932\u094d\u092b \u0906\u0907\u0938\u094b\u0932\u0947\u0938\u0928\u092e\u093e \u091b\u093f\u0928\u094d\u0964","title":"\u092d\u093e\u0930\u0924\u0915\u093e \u0909\u092a\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u0947\u0902\u0915\u0948\u092f\u093e \u0928\u093e\u092f\u0921\u0942\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f","url":"http://pahilopost.com/content/20200929223819.html","video":[]}
