{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/EiVnTFUUMAAM3qQ.jpg","keywords":["\u0928\u092b\u0930\u0928","\u092c\u0920\u0915","\u0938\u091a\u0935\u0932\u092f","\u0917\u0930\u0915","\u092e\u0928\u0924\u0930","\u092a\u0917\u0915","\u0928\u0915\u092a","\u092d\u090f\u0915","\u091b\u0932\u092b\u0932","\u092e\u0928\u0924\u0930\u092a\u0930\u0937\u0926","\u092e\u092a\u0926\u0923\u0921\u092c\u0930","\u092c\u0920\u0915\u092e","\u092a\u0930\u0938\u0921\u0921\u092e","\u0917\u0924","\u0939\u0930\u092b\u0930\u0915","\u091b","\u092a\u0930\u091f","\u0913\u0932"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0915\u093e\u092e\u0932\u093e\u0908 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u092c\u0928\u093e\u0909\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 (\u0928\u0947\u0915\u092a\u093e) \u092a\u0941\u0917\u0947\u0915\u094b \u091b\u0964 \u0906\u0907\u0924\u0935\u093e\u0930 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u092c\u0938\u0947\u0915\u094b \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915\u092e\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u200d\u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u0939\u094b\u0964\u0969 \u0918\u0923\u094d\u091f\u093e \u0932\u093e\u092e\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u091b\u0964 \u092f\u0926\u094d\u092f\u092a\u093f, \u0909\u0915\u094d\u0924 \u092c\u0948\u0920\u0915\u092e\u093e \u0915\u0941\u0928\u0948\u092a\u0928\u093f \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0928\u093e\u092e\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u091a\u0930\u094d\u091a\u093e \u0928\u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0928\u093e\u0930\u093e\u092f\u0923\u0915\u093e\u091c\u0940 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964'\u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928\u0915\u093e \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u0907\u090f\u0915\u094b \u091b\u0964 \u0924\u094d\u092f\u0938\u092c\u093e\u0930\u0947\u092e\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0941\u0915\u093e \u0928\u093e\u092e\u092e\u093e \u092d\u0928\u0947 \u0939\u093e\u092e\u0940 \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u0947\u0915\u093e \u091b\u0948\u0928\u094c\u0902\u0964 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u094d\u200d\u092f\u094b \u092d\u0928\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u0901\u0917 \u091b\u0932\u092b\u0932 \u0939\u0941\u0928\u094d\u091b\u0964 \u0928\u0940\u0924\u093f\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u0915\u094d\u0930\u093e\u0907\u091f\u0947\u0930\u093f\u092f\u0915\u093e \u0935\u093e\u0930\u0947\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u094b\u0923\u092c\u093e\u091f \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u093e \u091b\u094c\u0902\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\u0915\u0938\u094d\u0924\u093e \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f \u092d\u0928\u094d\u0928\u0947 \u091a\u093e\u0939\u0940\u0901 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u0916\u0941\u0932\u093e\u090f\u0928\u0928\u094d\u0964\u0915\u0938\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0947 \u0915\u0938\u0932\u093e\u0908 \u0930\u093e\u0916\u094d\u0928\u0947 ?\n\u0928\u0947\u0915\u092a\u093e\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u092c\u0948 \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0947, \u0926\u0941\u0908\u0935\u0930\u094d\u0937 \u092a\u0941\u0917\u0947\u0915\u093e\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0947, \u092a\u091b\u093f \u0906\u090f\u0915\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0947 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0935\u093f\u0915\u0932\u094d\u092a\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0907\u090f\u0915\u094b \u091b\u0964\u2018\u092a\u0941\u0930\u093e\u0928\u093e \u0938\u092c\u0948 \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0941 \u0909\u091a\u093f\u0924 \u0939\u0941\u0901\u0926\u0948\u0928\u094d\u0964 \u0926\u0941\u0908 \u0935\u0930\u094d\u0937 \u092a\u0941\u0917\u0947\u0915\u093e \u0930 \u0930\u093e\u092e\u094d\u0930\u093e \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u092a\u091b\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u090f\u0915\u093e\u0932\u093e\u0908 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b, \u092a\u093e\u091f\u0940\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u093e \u0930 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u092d\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0941\u0932\u093e\u0908 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u091b\u2019 \u090f\u0915 \u0938\u0926\u0938\u094d\u092f\u0932\u0947 \u092d\u0928\u0947\u0964\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0905\u092c\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u0915\u093e\u092e\u0932\u093e\u0908 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u092c\u0928\u093e\u0909\u0928\u0938\u0915\u094d\u0928\u0947 \u092f\u094b\u0917\u094d\u092f \u0930 \u0926\u0915\u094d\u0937 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u0938\u094d\u0925\u093e\u0928 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0938\u092e\u0947\u0924 \u0906\u090f\u0915\u094b \u0924\u0940 \u0938\u0926\u0938\u094d\u092f\u0932\u0947 \u092c\u0924\u093e\u090f\u0964\u092f\u0938\u0905\u0918\u093f \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092c\u0928\u093e\u090f\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0917\u0930\u094d\u0920\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u0926\u094b\u0938\u094d\u0930\u094b \u092a\u091f\u0915 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e \u092a\u0941\u0917\u0947 \u0913\u0932\u0940\u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u090f\u092a\u091b\u093f \u092a\u0939\u093f\u0932\u094b\u092a\u091f\u0915 \u0906\u0907\u0924\u092c\u093e\u0930 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092c\u0938\u0947\u0915\u094b \u0939\u094b\u0964 \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u0905\u0918\u093f \u0924\u094d\u092f\u0939\u093e\u0901 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0925\u093f\u092f\u094b\u0964 \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u092a\u091b\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0927\u0941\u092e\u094d\u092c\u093e\u0930\u093e\u0939\u0940\u092e\u093e \u092d\u090f\u092a\u0928\u093f \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0913\u0932\u0940- \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u093e\u0908 \u092c\u0938\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u0915\u094d\u0937 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u092d\u090f\u092a\u091b\u093f \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0924\u0925\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940 \u0926\u094b\u0938\u094d\u0930\u094b \u092a\u091f\u0915 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0913\u0932\u0940 \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u092d\u090f\u0915\u094b \u0968\u096e \u092e\u0939\u093f\u0928\u093e\u092a\u091b\u093f \u0926\u094b\u0938\u094d\u0930\u094b\u092a\u091f\u0915 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0968\u0966\u096d\u096b \u091c\u0947\u0920 \u0969 \u0917\u0924\u0947 \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u092d\u090f\u0915\u094b \u092d\u094b\u0932\u093f\u092a\u0932\u094d\u091f \u0905\u0930\u094d\u0925\u093e\u0924\u094d \u091c\u0947\u0920 \u096a \u0917\u0924\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092d\u094d\u0930\u092e\u0923 \u0917\u0930\u094d\u0928 \u0909\u0928\u0940 \u092a\u0939\u093f\u0932\u094b\u092a\u091f\u0915 \u0924\u094d\u092f\u0939\u093e\u0901 \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u090f\u0964\u0906\u091c \u0913\u0932\u0940 \u092a\u0941\u0930\u0948 \u0938\u092e\u092f \u092c\u0948\u0920\u0915\u092e\u093e \u092c\u0938\u0947\u0964 \u0968\u096c \u0917\u0924\u0947 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092d\u0928\u0947 \u0913\u0932\u0940 \u0915\u0947\u0939\u0940\u092c\u0947\u0930 \u092c\u0938\u0947\u0930 \u0928\u0948 \u092c\u093e\u0939\u093f\u0930\u093f\u090f\u0915\u093e \u0925\u093f\u090f\u0964\u0928\u0947\u0915\u092a\u093e\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u0968 \u0917\u0924\u0947 \u092c\u0938\u094d\u0928\u0947 \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0924\u0930 \u0913\u0932\u0940\u0932\u0947 \u0969 \u0917\u0924\u0947 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0924\u092f\u093e\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u0948\u0920\u0915\u092e\u093e \u091c\u093e\u0928 \u0928\u0938\u0915\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u092a\u091b\u093f \u092c\u0948\u0920\u0915 \u0906\u0907\u0924\u0935\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u0928\u0947\u0915\u092a\u093e \u092c\u0948\u0920\u0915\u0932\u0947 \u096a \u0935\u091f\u093e \u090f\u091c\u0947\u0923\u094d\u0921\u093e\u0932 \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u091b\u0964 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0948\u0920\u0915\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928, \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0906\u092f\u094b\u0917\u092e\u093e \u0928\u093f\u092f\u0941\u0915\u094d\u0924\u093f, \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u0915\u093e \u092c\u093e\u0901\u0915\u0940 \u0915\u093e\u092e \u0930 \u0935\u093f\u0935\u093f\u0927 \u0917\u0930\u0940 \u096a \u090f\u091c\u0947\u0923\u094d\u0921\u093e \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u091b\u0964\u0924\u092f \u0917\u0930\u093f\u090f\u0915\u093e \u090f\u091c\u0947\u0923\u094d\u0921\u093e\u092e\u093e\u0925\u093f \u091b\u0932\u092b\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u0915\u092a\u093e\u0932\u0947 \u0938\u094b\u092e\u092c\u093e\u0930 \u0926\u093f\u0909\u0901\u0938\u094b \u0967 \u092c\u091c\u0947 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0928\u0948 \u092c\u0948\u0920\u0915 \u092c\u094b\u0932\u093e\u090f\u0915\u094b \u091b\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0915\u093e\u092e\u0932\u093e\u0908 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u092c\u0928\u093e\u0909\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 (\u0928\u0947\u0915\u092a\u093e) \u092a\u0941\u0917\u0947\u0915\u094b \u091b\u0964 \u0906\u0907\u0924\u0935\u093e\u0930 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u092c\u0938\u0947\u0915\u094b \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915\u092e\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u200d\u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u0939\u094b\u0964\n\n\u0969 \u0918\u0923\u094d\u091f\u093e \u0932\u093e\u092e\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u091b\u0964 \u092f\u0926\u094d\u092f\u092a\u093f, \u0909\u0915\u094d\u0924 \u092c\u0948\u0920\u0915\u092e\u093e \u0915\u0941\u0928\u0948\u092a\u0928\u093f \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0915\u094b \u0928\u093e\u092e\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u091a\u0930\u094d\u091a\u093e \u0928\u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0928\u093e\u0930\u093e\u092f\u0923\u0915\u093e\u091c\u0940 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\n\n'\u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928\u0915\u093e \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u0907\u090f\u0915\u094b \u091b\u0964 \u0924\u094d\u092f\u0938\u092c\u093e\u0930\u0947\u092e\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0941\u0915\u093e \u0928\u093e\u092e\u092e\u093e \u092d\u0928\u0947 \u0939\u093e\u092e\u0940 \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u0947\u0915\u093e \u091b\u0948\u0928\u094c\u0902\u0964 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u094d\u200d\u092f\u094b \u092d\u0928\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u0901\u0917 \u091b\u0932\u092b\u0932 \u0939\u0941\u0928\u094d\u091b\u0964 \u0928\u0940\u0924\u093f\u0917\u0924 \u0930\u0941\u092a\u092e\u093e \u0915\u094d\u0930\u093e\u0907\u091f\u0947\u0930\u093f\u092f\u0915\u093e \u0935\u093e\u0930\u0947\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u094b\u0923\u092c\u093e\u091f \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u093e \u091b\u094c\u0902\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u0915\u0938\u094d\u0924\u093e \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f \u092d\u0928\u094d\u0928\u0947 \u091a\u093e\u0939\u0940\u0901 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u0916\u0941\u0932\u093e\u090f\u0928\u0928\u094d\u0964\n\n\u0915\u0938\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0947 \u0915\u0938\u0932\u093e\u0908 \u0930\u093e\u0916\u094d\u0928\u0947 ?\n\n\u0928\u0947\u0915\u092a\u093e\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u092c\u0948 \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0947, \u0926\u0941\u0908\u0935\u0930\u094d\u0937 \u092a\u0941\u0917\u0947\u0915\u093e\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0947, \u092a\u091b\u093f \u0906\u090f\u0915\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0947 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0935\u093f\u0915\u0932\u094d\u092a\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u0907\u090f\u0915\u094b \u091b\u0964\n\n\u2018\u092a\u0941\u0930\u093e\u0928\u093e \u0938\u092c\u0948 \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0941 \u0909\u091a\u093f\u0924 \u0939\u0941\u0901\u0926\u0948\u0928\u094d\u0964 \u0926\u0941\u0908 \u0935\u0930\u094d\u0937 \u092a\u0941\u0917\u0947\u0915\u093e \u0930 \u0930\u093e\u092e\u094d\u0930\u093e \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0939\u0930\u0941\u0932\u093e\u0908 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u092a\u091b\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u090f\u0915\u093e\u0932\u093e\u0908 \u0928\u093f\u0930\u0928\u094d\u0924\u0930\u0924\u093e \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u091b, \u092a\u093e\u091f\u0940\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u093e \u0930 \u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u092d\u090f\u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0941\u0932\u093e\u0908 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u0932\u092b\u0932 \u092d\u090f\u0915\u094b \u091b\u2019 \u090f\u0915 \u0938\u0926\u0938\u094d\u092f\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0905\u092c\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u0915\u093e\u092e\u0932\u093e\u0908 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u092c\u0928\u093e\u0909\u0928\u0938\u0915\u094d\u0928\u0947 \u092f\u094b\u0917\u094d\u092f \u0930 \u0926\u0915\u094d\u0937 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u093e\u0908 \u0938\u094d\u0925\u093e\u0928 \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0938\u092e\u0947\u0924 \u0906\u090f\u0915\u094b \u0924\u0940 \u0938\u0926\u0938\u094d\u092f\u0932\u0947 \u092c\u0924\u093e\u090f\u0964\n\n\u092f\u0938\u0905\u0918\u093f \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092e\u093e\u092a\u0926\u0923\u094d\u0921 \u092c\u0928\u093e\u090f\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0917\u0930\u094d\u0920\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u0926\u094b\u0938\u094d\u0930\u094b \u092a\u091f\u0915 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e \u092a\u0941\u0917\u0947 \u0913\u0932\u0940\n\n\u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092d\u090f\u092a\u091b\u093f \u092a\u0939\u093f\u0932\u094b\u092a\u091f\u0915 \u0906\u0907\u0924\u092c\u093e\u0930 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092c\u0938\u0947\u0915\u094b \u0939\u094b\u0964 \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u0905\u0918\u093f \u0924\u094d\u092f\u0939\u093e\u0901 \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0925\u093f\u092f\u094b\u0964 \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u092a\u091b\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0927\u0941\u092e\u094d\u092c\u093e\u0930\u093e\u0939\u0940\u092e\u093e \u092d\u090f\u092a\u0928\u093f \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0913\u0932\u0940- \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u093e\u0908 \u092c\u0938\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u0915\u094d\u0937 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u092d\u090f\u092a\u091b\u093f \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0924\u0925\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940 \u0926\u094b\u0938\u094d\u0930\u094b \u092a\u091f\u0915 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0913\u0932\u0940 \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u092d\u090f\u0915\u094b \u0968\u096e \u092e\u0939\u093f\u0928\u093e\u092a\u091b\u093f \u0926\u094b\u0938\u094d\u0930\u094b\u092a\u091f\u0915 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e \u092a\u0941\u0917\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0968\u0966\u096d\u096b \u091c\u0947\u0920 \u0969 \u0917\u0924\u0947 \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e \u092d\u090f\u0915\u094b \u092d\u094b\u0932\u093f\u092a\u0932\u094d\u091f \u0905\u0930\u094d\u0925\u093e\u0924\u094d \u091c\u0947\u0920 \u096a \u0917\u0924\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092d\u094d\u0930\u092e\u0923 \u0917\u0930\u094d\u0928 \u0909\u0928\u0940 \u092a\u0939\u093f\u0932\u094b\u092a\u091f\u0915 \u0924\u094d\u092f\u0939\u093e\u0901 \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u0906\u091c \u0913\u0932\u0940 \u092a\u0941\u0930\u0948 \u0938\u092e\u092f \u092c\u0948\u0920\u0915\u092e\u093e \u092c\u0938\u0947\u0964 \u0968\u096c \u0917\u0924\u0947 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092d\u0928\u0947 \u0913\u0932\u0940 \u0915\u0947\u0939\u0940\u092c\u0947\u0930 \u092c\u0938\u0947\u0930 \u0928\u0948 \u092c\u093e\u0939\u093f\u0930\u093f\u090f\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u0928\u0947\u0915\u092a\u093e\u0932\u0947 \u092f\u0938\u0905\u0918\u093f \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u0968 \u0917\u0924\u0947 \u092c\u0938\u094d\u0928\u0947 \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0924\u0930 \u0913\u0932\u0940\u0932\u0947 \u0969 \u0917\u0924\u0947 \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0915\u094b \u0924\u092f\u093e\u0930\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u0948\u0920\u0915\u092e\u093e \u091c\u093e\u0928 \u0928\u0938\u0915\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u092a\u091b\u093f \u092c\u0948\u0920\u0915 \u0906\u0907\u0924\u0935\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u0928\u0947\u0915\u092a\u093e \u092c\u0948\u0920\u0915\u0932\u0947 \u096a \u0935\u091f\u093e \u090f\u091c\u0947\u0923\u094d\u0921\u093e\u0932 \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u091b\u0964 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0948\u0920\u0915\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u092a\u0941\u0928\u0930\u094d\u0917\u0920\u0928, \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0906\u092f\u094b\u0917\u092e\u093e \u0928\u093f\u092f\u0941\u0915\u094d\u0924\u093f, \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u0915\u093e \u092c\u093e\u0901\u0915\u0940 \u0915\u093e\u092e \u0930 \u0935\u093f\u0935\u093f\u0927 \u0917\u0930\u0940 \u096a \u090f\u091c\u0947\u0923\u094d\u0921\u093e \u0924\u092f \u0917\u0930\u0947\u0915\u094b \u091b\u0964\n\n\u0924\u092f \u0917\u0930\u093f\u090f\u0915\u093e \u090f\u091c\u0947\u0923\u094d\u0921\u093e\u092e\u093e\u0925\u093f \u091b\u0932\u092b\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u0915\u092a\u093e\u0932\u0947 \u0938\u094b\u092e\u092c\u093e\u0930 \u0926\u093f\u0909\u0901\u0938\u094b \u0967 \u092c\u091c\u0947 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0928\u0948 \u092c\u0948\u0920\u0915 \u092c\u094b\u0932\u093e\u090f\u0915\u094b \u091b\u0964","title":"\u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0928\u0947\u0915\u092a\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915: \u0938\u092c\u0948 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u092b\u0947\u0930\u093f\u0928\u0947, \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0939\u0947\u0930\u092b\u0947\u0930\u0915\u094b \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u092c\u093e\u0930\u0947 \u091b\u0932\u092b\u0932","url":"http://pahilopost.com/content/20200920173725.html","video":[]}
