{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/353651112_653868456769538_716061365091983709_n.jpg","keywords":["\u092a\u0930\u091c\u0924","\u0935\u0915\u091f","\u092a\u0915\u0938\u0924\u0928\u0938\u0917","\u0915\u0935\u0924","\u0930\u0928\u092e","\u092a\u0939\u0932","\u0913\u092d\u0930\u092e","\u0907\u092e\u0930\u091c\u0919","\u0930\u0928","\u0916\u0932\u092e","\u0906\u092b\u0928","\u0930\u092a\u092e","\u0930","\u090f\u0938\u092f","\u0935\u0915\u091f\u0915","\u091f\u092e\u0938","\u090f","\u0906\u0909\u091f","\u0928\u092a\u0932","\u0915\u092a\u0915"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901: \u0907\u092e\u0930\u094d\u091c\u093f\u0919 \u091f\u093f\u092e\u094d\u0938 \u090f\u0938\u093f\u092f\u093e \u0915\u092a \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0906\u091c \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0916\u0947\u0932\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u0930\u093e\u091c\u093f\u0924 \u092d\u090f\u0915\u094b \u091b\u0964 \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928 '\u090f'\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u096e\u096e \u0930\u0928\u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u092a\u091b\u094d\u092f\u093e\u0909\u0928 \u0928\u0938\u0915\u094d\u0926\u093e \u0928\u0947\u092a\u093e\u0932 \u096f \u0930\u0928\u0932\u0947 \u092a\u0930\u093e\u091c\u093f\u0924 \u092d\u090f\u0915\u094b \u0939\u094b\u0964\u091f\u0938 \u0939\u093e\u0930\u0947\u0930 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u094b \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u0947 \u0967\u096f.\u0967 \u0913\u092d\u0930\u092e\u093e \u0938\u092c\u0948 \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u096e\u096d \u0930\u0928\u092e\u093e \u0938\u092e\u0947\u091f\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u091c\u0935\u093e\u092b\u0940 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u096c \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u096d\u096e \u0930\u0928\u092e\u093e \u0938\u092e\u0947\u091f\u093f\u090f\u0915\u094b \u0939\u094b\u0964\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u093e\u0908 \u0938\u0938\u094d\u0924\u0948 \u0930\u0928\u092e\u093e \u0938\u092e\u0947\u091f\u0947 \u092a\u0928\u093f \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u092d\u0928\u0947 \u0928\u0947\u092a\u093e\u0932 \u091c\u092e\u094d\u0928 \u0938\u0915\u0947\u0928\u0964 \u091c\u0935\u093e\u092b\u0940 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u092b\u093f\u0924\u0932\u094b \u092c\u094d\u092f\u093e\u091f\u093f\u0919 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u096c.\u0967 \u0913\u092d\u0930\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u0935\u093f\u0915\u0947\u091f\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u0938\u0940\u0924\u093e \u0930\u093e\u0928\u093e \u092e\u0917\u0930\u0932\u093e\u0908 \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0938\u094d\u0915\u094b\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0967\u096c \u0930\u0928 \u0925\u093f\u092f\u094b\u0964 \u0926\u094b\u0938\u094d\u0930\u094b \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u096f.\u0967 \u0913\u092d\u0930\u092e\u093e \u0969 \u0930\u0928 \u092c\u0928\u093e\u090f\u0915\u0940 \u092c\u093f\u0928\u094d\u0926\u0941 \u0930\u093e\u0935\u0932 \u0924\u0941\u092c\u093e \u0939\u0938\u0928\u0915\u094b \u092c\u0932\u092e\u093e \u090f\u0932\u092c\u0940\u0921\u092c\u094d\u0932\u0942 \u0906\u0909\u091f \u0939\u0941\u0901\u0926\u0948 \u092a\u092d\u0947\u0932\u093f\u092f\u0928 \u092b\u0930\u094d\u0915\u093f\u0907\u0928\u094d\u0964 \u0924\u0947\u0938\u094d\u0930\u094b \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0968\u0966 \u0930\u0928 \u092c\u0928\u093e\u090f\u0915\u0940 \u0915\u0935\u093f\u0924\u093e \u0915\u0941\u0901\u0935\u0930 \u0939\u0938\u0928\u0915\u0948 \u092c\u0932\u092e\u093e \u0906\u0909\u091f \u092d\u0907\u0928\u094d\u0964 \u091a\u094c\u0925\u094b, \u092a\u093e\u0901\u091a\u094c\u0901 \u0930 \u091b\u0948\u091f\u094c\u0901 \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0906\u0909\u091f \u092d\u090f\u0915\u093e \u0907\u0928\u094d\u0926\u0941 \u0935\u0930\u094d\u092e\u093e, \u0915\u092a\u094d\u0924\u093e\u0928 \u0930\u0941\u092c\u093f\u0928\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940 \u0930 \u0938\u092e\u094d\u091d\u0928\u093e \u0916\u0921\u094d\u0915\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u092a\u094d\u0930\u092d\u093e\u0935 \u091b\u093e\u0921\u094d\u0928 \u0938\u0915\u0947\u0928\u0928\u094d\u0964 \u0935\u0930\u094d\u092e\u093e \u096a \u0930\u0928\u092e\u093e \u0906\u0909\u091f \u0939\u0941\u0901\u0926\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940 \u096c \u0930\u0928 \u0930 \u0916\u0921\u094d\u0915\u093e \u096d \u0930\u0928\u092e\u093e \u0906\u0909\u091f \u092d\u090f\u0964\u0927\u0930\u094d\u092e\u0930\u093e\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u0932\u093e\u0908 \u091c\u094d\u092f\u094b\u0924\u093f \u092a\u093e\u0923\u094d\u0921\u0947 \u0930 \u0915\u0935\u093f\u0924\u093e \u091c\u094b\u0936\u0940\u0932\u0947 \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u0947 \u092a\u0928\u093f \u0938\u092b\u0932 \u092d\u0928 \u0939\u0941\u0928 \u0938\u0915\u0947\u0928\u0928\u094d\u0964 \u091c\u094b\u0936\u0940 \u0967\u096b \u0930 \u092a\u093e\u0923\u094d\u0921\u0947 \u096f \u0930\u0928\u092e\u093e \u0905\u0935\u093f\u091c\u093f\u0924 \u0930\u0939\u0947\u0964\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0924\u094b\u092c\u093e \u0939\u0938\u0928 \u0930 \u0938\u093e\u090f\u0928 \u0905\u0930\u0941\u092c \u0938\u093e\u0939\u0932\u0947 \u0938\u092e\u093e\u0928 \u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u093e \u0905\u0928\u0941\u0938\u093e \u0928\u093e\u0938\u093f\u0930 \u0930 \u0909\u092e-\u090f-\u0939\u093e\u0928\u0940\u0932\u0947 \u0938\u092e\u093e\u0928 \u0967 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f\u0964\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u094b \u0907\u0928\u094d\u0928\u093f\u0919\u094d\u0938\u0939\u0919\u0915\u0919\u0915\u094b \u092e\u0919\u0915\u0915\u0938\u094d\u0925\u093f\u0924 \u092e\u093f\u0938\u0928 \u0930\u094b\u0921 \u0917\u094d\u0930\u093e\u0909\u0923\u094d\u0921\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0916\u0947\u0932\u092e\u093e \u091f\u0938 \u0939\u093e\u0930\u0947\u0930 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u094b \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u0947 \u0967\u096f.\u0968 \u0913\u092d\u0930\u092e\u093e \u0905\u0932\u0906\u0909\u091f \u0939\u0941\u0901\u0926\u0948 \u096e\u096d \u0930\u0928 \u092c\u0928\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u092a\u0939\u093f\u0932\u094b \u0907\u0928\u094d\u0928\u093f\u0919\u094d\u0938 \u091a\u0932\u093f\u0930\u0939\u0901\u0926\u093e \u0935\u0930\u094d\u0937\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u091f\u0938 \u091c\u093f\u0924\u0947\u0930 \u092c\u0932\u093f\u0919 \u0930\u094b\u091c\u0947\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0967\u096c \u0914\u0901 \u0913\u092d\u0930\u092e\u093e \u096d \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u0948 \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u093e\u0908 \u096d\u096b \u0930\u0928 \u092c\u0928\u093e\u0907\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0935\u0930\u094d\u0937\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u092a\u091b\u093f \u0916\u0947\u0932 \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0915\u0930\u093f\u0935 \u0906\u0927\u093e\u0928 \u0918\u0928\u094d\u091f\u093e \u092a\u091b\u093f \u0916\u0947\u0932 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u093e\u0908 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u0915\u094b \u0928\u093f\u092e\u094d\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0939\u093f\u0932\u094b \u0913\u092d\u0930\u092e\u0948 \u0915\u0935\u093f\u0924\u093e \u0915\u0941\u0901\u0935\u0930\u0932\u0947 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u0948 \u0930\u093e\u092e\u094d\u0930\u094b \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0926\u093f\u0932\u093e\u0907\u0928\u094d\u0964\u0909\u0928\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u0913\u092d\u0930\u0915\u094b \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u0907\u092e\u093e\u0928 \u092b\u093e\u0924\u093f\u092e\u093e\u0932\u093e\u0908 \u0907\u0928\u094d\u0926\u0941 \u0935\u0930\u094d\u092e\u093e\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a \u0906\u0909\u091f \u0917\u0930\u093e\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0926\u094b\u0938\u094d\u0930\u094b \u0930 \u0924\u0947\u0938\u094d\u0930\u094b \u0935\u093f\u0915\u0947\u091f \u0915\u0935\u093f\u0924\u093e \u091c\u094b\u0936\u0940\u0932\u0947 \u0932\u093f\u0907\u0928\u094d\u0964 \u096b.\u0969 \u0913\u092d\u0930\u092e\u093e \u0938\u0926\u093e\u092b \u0938\u093e\u092e\u094d\u0938\u0932\u093e\u0908 \u092c\u094b\u0932\u094d\u0921 \u0906\u0909\u091f \u0917\u0930\u0947\u0915\u0940 \u0909\u0928\u0932\u0947 \u096b.\u096a \u0913\u092d\u0930\u092e\u093e \u0928\u091f\u093e\u0932\u093f\u092f\u093e \u092a\u0930\u094d\u0935\u0930\u093f\u091c\u0932\u093e\u0908 \u0935\u093f\u0915\u0947\u091f\u0915\u093f\u092a\u0930 \u091c\u094d\u092f\u094b\u0924\u093f \u092a\u093e\u0923\u094d\u0921\u0947\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a \u0906\u0909\u091f \u0917\u0930\u093e\u0907\u0928\u094d\u0964\u091a\u094c\u0925\u094b \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u0932 \u092b\u0947\u0930\u094b\u091c\u093e\u0915\u094b \u0938\u0940\u0924\u093e \u0930\u093e\u0928\u093e\u092e\u0917\u0930\u0932\u0947 \u0932\u093f\u0907\u0928\u094d\u0964 \u0909\u0928\u0932\u093e\u0908 \u0916\u0947\u0932\u0915\u094b \u0967\u0966.\u0968 \u0913\u092d\u0930\u092e\u093e \u0938\u0940\u0924\u093e\u0932\u0947 \u0915\u092a\u094d\u0924\u093e\u0928 \u0930\u0941\u0935\u093f\u0928\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a\u0906\u0909\u091f \u0917\u0930\u093e\u0907\u0928\u094d\u0964 \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u094d\u0939\u093e\u0932\u093f\u0930\u0939\u0947\u0930 \u0916\u0947\u0932\u093f\u0930\u0939\u0947\u0915\u0940 \u0938\u0939\u0935\u093e\u0932 \u091c\u0941\u0932\u094d\u092b\u093f\u0915\u093e\u0930\u0915\u094b \u0935\u093f\u0915\u0947\u091f \u092a\u093e\u0901\u091a\u094c \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092e\u0917\u0930\u0932\u0947 \u0928\u0948 \u0932\u093f\u0907\u0928\u094d\u0964 \u0968\u096e \u0930\u0928 \u092c\u0928\u093e\u090f\u0930 \u0916\u0947\u0932\u093f\u0930\u0939\u0947\u0915\u0940 \u0938\u0939\u0935\u093e\u0932\u0932\u093e\u0908 \u0938\u0940\u0924\u093e\u0932\u0947 \u0967\u0968.\u0968 \u0913\u092d\u0930\u092e\u093e \u0938\u092e\u094d\u091d\u0928\u093e \u0916\u0921\u094d\u0915\u093e\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a\u0906\u0909\u091f \u0917\u0930\u093e\u0907\u0928\u094d\u0964\u091b\u0948\u091f\u094c\u0901 \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0928\u091c\u093f\u0932\u093e \u0905\u0932\u094d\u092d\u0940 \u0930\u0928 \u0906\u0909\u091f \u0967\u0969.\u0967 \u0913\u092d\u0930\u092e\u093e \u0930\u0928 \u0906\u0909\u091f \u092d\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0967\u096b \u0914\u0901 \u0913\u092d\u0930\u092e\u093e \u092c\u0932\u093f\u0919 \u0917\u0930\u094d\u0928 \u0906\u090f\u0915\u0940 \u0907\u0928\u094d\u0926\u0941 \u0935\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u092c\u0932\u092e\u0948 \u0909\u092e-\u090f-\u0939\u093e\u0928\u0940\u0915\u094b \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0907\u0928\u094d\u0964 \u0906\u0920\u094c\u0901 \u0930 \u0928\u0935\u094c\u0901 \u0935\u093f\u0915\u0947\u091f \u092a\u0928\u093f \u0935\u0930\u094d\u092e\u093e\u0932\u0947 \u0928\u0948 \u0932\u093f\u0907\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0967\u096e.\u096a \u0913\u092d\u0930\u092e\u093e \u0924\u0941\u092c\u093e \u0939\u0938\u0928 \u0930 \u0967\u096e.\u096b \u0913\u092d\u0930\u092e\u093e \u0938\u093e\u092f\u0926\u093e \u0905\u0930\u0941\u092c \u0916\u093e\u0928\u0915\u094b \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f\u0915\u0940 \u0909\u0928\u0940 \u0939\u094d\u092f\u093e\u091f\u094d\u0930\u093f\u0915 \u0935\u093f\u0915\u0947\u091f\u092c\u093e\u091f \u092d\u0928\u0947 \u091a\u0941\u0915\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0905\u0928\u094d\u0924\u093f\u092e \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0915\u092a\u094d\u0924\u093e\u0928 \u092b\u0924\u093f\u092e\u093e \u0938\u0928\u093e \u0915\u0935\u093f\u0924\u093e \u0915\u0941\u0901\u0935\u0930\u0915\u094b \u092c\u0932\u092e\u093e \u092c\u094b\u0932\u094d\u0921 \u0906\u0909\u091f \u092d\u0907\u0928\u094d\u0964\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0935\u093e\u0932 \u091c\u0941\u0932\u092b\u093f\u0915\u094d\u0935\u0930\u0932\u0947 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0968\u096e \u0930\u0928 \u092c\u0928\u093e\u0909\u0901\u0926\u093e \u092b\u0924\u093f\u092e\u093e \u0938\u0928\u093e\u0932\u0947 \u0967\u096c, \u0938\u0926\u093e\u092b \u0938\u093e\u092e\u094d\u0938\u0932\u0947 \u0967\u0968 \u0924\u0925\u093e \u0917\u0941\u0932 \u092b\u0947\u0930\u094b\u091c\u093e\u0932\u0947 \u0967\u0967 \u0930\u0928 \u092c\u0928\u093e\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u092c\u093e\u0939\u0947\u0915\u0915\u093e \u092c\u094d\u092f\u093e\u091f\u0930\u0932\u0947 \u0926\u094b\u0939\u094b\u0930\u094b \u0905\u0902\u0915\u0915\u094b \u0930\u0928 \u091c\u094b\u0921\u094d\u0928 \u0938\u0915\u0947\u0928\u0928\u094d\u0964\u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0907\u0928\u094d\u0926\u0941 \u0935\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0969 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u093e \u0915\u0935\u093f\u0924\u093e \u091c\u094b\u0936\u0940, \u0938\u0940\u0924\u093e \u0930\u093e\u0928\u093e \u092e\u0917\u0930 \u0930 \u0915\u0935\u093f\u0924\u093e \u0915\u0941\u0901\u0935\u0930\u0932\u0947 \u0938\u092e\u093e\u0928 \u0967 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f\u0964\u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e\u092e\u093e \u091f\u0947\u0938\u094d\u091f \u091f\u094b\u0932\u0940 \u092d\u093e\u0930\u0924 \u2018\u090f\u2019, \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928 \u2018\u090f\u2019, \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936 \u2018\u090f\u2019 \u0930 \u0936\u094d\u0930\u0940\u0932\u0902\u0915\u093e \u2018\u090f\u2019 \u091f\u094b\u0932\u0940\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0939\u0941\u0928\u0947\u091b \u092d\u0928\u0947 \u0928\u0947\u092a\u093e\u0932, \u0939\u0919\u0915\u0919, \u092f\u0942\u090f\u0908 \u0930 \u092e\u0932\u0947\u0938\u093f\u092f\u093e\u0915\u094b \u0938\u093f\u0928\u093f\u092f\u0930 \u091f\u094b\u0932\u0940\u0932\u0947 \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u091c\u0928\u093e\u0909\u0928\u0947 \u091b\u0964\u0926\u094b\u0938\u094d\u0930\u094b \u0916\u0947\u0932\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u0940 \u092d\u093e\u0930\u0924 \u2018\u090f\u2019 \u0939\u0941\u0928\u0947\u091b \u092d\u0928\u0947 \u0924\u0947\u0938\u094d\u0930\u094b \u0916\u0947\u0932\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0939\u0919\u0915\u0919\u0938\u0901\u0917 \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0905\u0930\u094d\u0915\u094b \u0938\u092e\u0942\u0939\u092e\u093e \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936 \u2018\u090f\u2019, \u0936\u094d\u0930\u0940\u0932\u0902\u0915\u093e \u2018\u090f\u2019 \u0924\u0925\u093e \u092f\u0942\u090f\u0908 \u0930 \u092e\u0932\u0947\u0938\u093f\u092f\u093e\u0915\u093e \u091f\u094b\u0932\u0940 \u0930\u0939\u0928\u0947\u091b\u0928\u094d\u0964 \u0926\u0941\u0935\u0948 \u0938\u092e\u0942\u0939\u0915\u093e \u0936\u0940\u0930\u094d\u0937 \u0926\u0941\u0908 \u091f\u094b\u0932\u0940\u0932\u0947 \u0938\u0947\u092e\u093f\u092b\u093e\u0907\u0928\u0932 \u0916\u0947\u0932\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u092b\u093e\u0907\u0928\u0932 \u0916\u0947\u0932 \u091c\u0941\u0928 \u0968\u0967 \u092e\u093e \u0939\u0941\u0928\u0947\u091b\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901: \u0907\u092e\u0930\u094d\u091c\u093f\u0919 \u091f\u093f\u092e\u094d\u0938 \u090f\u0938\u093f\u092f\u093e \u0915\u092a \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0906\u091c \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0916\u0947\u0932\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u0930\u093e\u091c\u093f\u0924 \u092d\u090f\u0915\u094b \u091b\u0964 \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928 '\u090f'\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u096e\u096e \u0930\u0928\u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u092a\u091b\u094d\u092f\u093e\u0909\u0928 \u0928\u0938\u0915\u094d\u0926\u093e \u0928\u0947\u092a\u093e\u0932 \u096f \u0930\u0928\u0932\u0947 \u092a\u0930\u093e\u091c\u093f\u0924 \u092d\u090f\u0915\u094b \u0939\u094b\u0964\n\n\u091f\u0938 \u0939\u093e\u0930\u0947\u0930 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u094b \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u0947 \u0967\u096f.\u0967 \u0913\u092d\u0930\u092e\u093e \u0938\u092c\u0948 \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u096e\u096d \u0930\u0928\u092e\u093e \u0938\u092e\u0947\u091f\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u091c\u0935\u093e\u092b\u0940 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932 \u096c \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u096d\u096e \u0930\u0928\u092e\u093e \u0938\u092e\u0947\u091f\u093f\u090f\u0915\u094b \u0939\u094b\u0964\n\n\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u093e\u0908 \u0938\u0938\u094d\u0924\u0948 \u0930\u0928\u092e\u093e \u0938\u092e\u0947\u091f\u0947 \u092a\u0928\u093f \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u092d\u0928\u0947 \u0928\u0947\u092a\u093e\u0932 \u091c\u092e\u094d\u0928 \u0938\u0915\u0947\u0928\u0964 \u091c\u0935\u093e\u092b\u0940 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u092b\u093f\u0924\u0932\u094b \u092c\u094d\u092f\u093e\u091f\u093f\u0919 \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u096c.\u0967 \u0913\u092d\u0930\u092e\u093e \u092a\u0939\u093f\u0932\u094b \u0935\u093f\u0915\u0947\u091f\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u0938\u0940\u0924\u093e \u0930\u093e\u0928\u093e \u092e\u0917\u0930\u0932\u093e\u0908 \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0938\u094d\u0915\u094b\u0930 \u092c\u094b\u0930\u094d\u0921\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0967\u096c \u0930\u0928 \u0925\u093f\u092f\u094b\u0964 \u0926\u094b\u0938\u094d\u0930\u094b \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u096f.\u0967 \u0913\u092d\u0930\u092e\u093e \u0969 \u0930\u0928 \u092c\u0928\u093e\u090f\u0915\u0940 \u092c\u093f\u0928\u094d\u0926\u0941 \u0930\u093e\u0935\u0932 \u0924\u0941\u092c\u093e \u0939\u0938\u0928\u0915\u094b \u092c\u0932\u092e\u093e \u090f\u0932\u092c\u0940\u0921\u092c\u094d\u0932\u0942 \u0906\u0909\u091f \u0939\u0941\u0901\u0926\u0948 \u092a\u092d\u0947\u0932\u093f\u092f\u0928 \u092b\u0930\u094d\u0915\u093f\u0907\u0928\u094d\u0964 \u0924\u0947\u0938\u094d\u0930\u094b \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0968\u0966 \u0930\u0928 \u092c\u0928\u093e\u090f\u0915\u0940 \u0915\u0935\u093f\u0924\u093e \u0915\u0941\u0901\u0935\u0930 \u0939\u0938\u0928\u0915\u0948 \u092c\u0932\u092e\u093e \u0906\u0909\u091f \u092d\u0907\u0928\u094d\u0964 \u091a\u094c\u0925\u094b, \u092a\u093e\u0901\u091a\u094c\u0901 \u0930 \u091b\u0948\u091f\u094c\u0901 \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0906\u0909\u091f \u092d\u090f\u0915\u093e \u0907\u0928\u094d\u0926\u0941 \u0935\u0930\u094d\u092e\u093e, \u0915\u092a\u094d\u0924\u093e\u0928 \u0930\u0941\u092c\u093f\u0928\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940 \u0930 \u0938\u092e\u094d\u091d\u0928\u093e \u0916\u0921\u094d\u0915\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u092a\u094d\u0930\u092d\u093e\u0935 \u091b\u093e\u0921\u094d\u0928 \u0938\u0915\u0947\u0928\u0928\u094d\u0964 \u0935\u0930\u094d\u092e\u093e \u096a \u0930\u0928\u092e\u093e \u0906\u0909\u091f \u0939\u0941\u0901\u0926\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940 \u096c \u0930\u0928 \u0930 \u0916\u0921\u094d\u0915\u093e \u096d \u0930\u0928\u092e\u093e \u0906\u0909\u091f \u092d\u090f\u0964\n\n\u0927\u0930\u094d\u092e\u0930\u093e\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u0932\u093e\u0908 \u091c\u094d\u092f\u094b\u0924\u093f \u092a\u093e\u0923\u094d\u0921\u0947 \u0930 \u0915\u0935\u093f\u0924\u093e \u091c\u094b\u0936\u0940\u0932\u0947 \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u0947 \u092a\u0928\u093f \u0938\u092b\u0932 \u092d\u0928 \u0939\u0941\u0928 \u0938\u0915\u0947\u0928\u0928\u094d\u0964 \u091c\u094b\u0936\u0940 \u0967\u096b \u0930 \u092a\u093e\u0923\u094d\u0921\u0947 \u096f \u0930\u0928\u092e\u093e \u0905\u0935\u093f\u091c\u093f\u0924 \u0930\u0939\u0947\u0964\n\n\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0924\u094b\u092c\u093e \u0939\u0938\u0928 \u0930 \u0938\u093e\u090f\u0928 \u0905\u0930\u0941\u092c \u0938\u093e\u0939\u0932\u0947 \u0938\u092e\u093e\u0928 \u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u093e \u0905\u0928\u0941\u0938\u093e \u0928\u093e\u0938\u093f\u0930 \u0930 \u0909\u092e-\u090f-\u0939\u093e\u0928\u0940\u0932\u0947 \u0938\u092e\u093e\u0928 \u0967 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f\u0964\n\n\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u094b \u0907\u0928\u094d\u0928\u093f\u0919\u094d\u0938\n\n\u0939\u0919\u0915\u0919\u0915\u094b \u092e\u0919\u0915\u0915\u0938\u094d\u0925\u093f\u0924 \u092e\u093f\u0938\u0928 \u0930\u094b\u0921 \u0917\u094d\u0930\u093e\u0909\u0923\u094d\u0921\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0916\u0947\u0932\u092e\u093e \u091f\u0938 \u0939\u093e\u0930\u0947\u0930 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u090f\u0915\u094b \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u0947 \u0967\u096f.\u0968 \u0913\u092d\u0930\u092e\u093e \u0905\u0932\u0906\u0909\u091f \u0939\u0941\u0901\u0926\u0948 \u096e\u096d \u0930\u0928 \u092c\u0928\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u092a\u0939\u093f\u0932\u094b \u0907\u0928\u094d\u0928\u093f\u0919\u094d\u0938 \u091a\u0932\u093f\u0930\u0939\u0901\u0926\u093e \u0935\u0930\u094d\u0937\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u091f\u0938 \u091c\u093f\u0924\u0947\u0930 \u092c\u0932\u093f\u0919 \u0930\u094b\u091c\u0947\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0967\u096c \u0914\u0901 \u0913\u092d\u0930\u092e\u093e \u096d \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u0948 \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u093e\u0908 \u096d\u096b \u0930\u0928 \u092c\u0928\u093e\u0907\u0930\u0939\u0947\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0935\u0930\u094d\u0937\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u092a\u091b\u093f \u0916\u0947\u0932 \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0915\u0930\u093f\u0935 \u0906\u0927\u093e\u0928 \u0918\u0928\u094d\u091f\u093e \u092a\u091b\u093f \u0916\u0947\u0932 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0932\u093e\u0908 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u0915\u094b \u0928\u093f\u092e\u094d\u0924\u093e \u0926\u093f\u090f\u0915\u094b \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0939\u093f\u0932\u094b \u0913\u092d\u0930\u092e\u0948 \u0915\u0935\u093f\u0924\u093e \u0915\u0941\u0901\u0935\u0930\u0932\u0947 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u0948 \u0930\u093e\u092e\u094d\u0930\u094b \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0926\u093f\u0932\u093e\u0907\u0928\u094d\u0964\n\n\u0909\u0928\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u0913\u092d\u0930\u0915\u094b \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u0907\u092e\u093e\u0928 \u092b\u093e\u0924\u093f\u092e\u093e\u0932\u093e\u0908 \u0907\u0928\u094d\u0926\u0941 \u0935\u0930\u094d\u092e\u093e\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a \u0906\u0909\u091f \u0917\u0930\u093e\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0926\u094b\u0938\u094d\u0930\u094b \u0930 \u0924\u0947\u0938\u094d\u0930\u094b \u0935\u093f\u0915\u0947\u091f \u0915\u0935\u093f\u0924\u093e \u091c\u094b\u0936\u0940\u0932\u0947 \u0932\u093f\u0907\u0928\u094d\u0964 \u096b.\u0969 \u0913\u092d\u0930\u092e\u093e \u0938\u0926\u093e\u092b \u0938\u093e\u092e\u094d\u0938\u0932\u093e\u0908 \u092c\u094b\u0932\u094d\u0921 \u0906\u0909\u091f \u0917\u0930\u0947\u0915\u0940 \u0909\u0928\u0932\u0947 \u096b.\u096a \u0913\u092d\u0930\u092e\u093e \u0928\u091f\u093e\u0932\u093f\u092f\u093e \u092a\u0930\u094d\u0935\u0930\u093f\u091c\u0932\u093e\u0908 \u0935\u093f\u0915\u0947\u091f\u0915\u093f\u092a\u0930 \u091c\u094d\u092f\u094b\u0924\u093f \u092a\u093e\u0923\u094d\u0921\u0947\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a \u0906\u0909\u091f \u0917\u0930\u093e\u0907\u0928\u094d\u0964\n\n\u091a\u094c\u0925\u094b \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u0932 \u092b\u0947\u0930\u094b\u091c\u093e\u0915\u094b \u0938\u0940\u0924\u093e \u0930\u093e\u0928\u093e\u092e\u0917\u0930\u0932\u0947 \u0932\u093f\u0907\u0928\u094d\u0964 \u0909\u0928\u0932\u093e\u0908 \u0916\u0947\u0932\u0915\u094b \u0967\u0966.\u0968 \u0913\u092d\u0930\u092e\u093e \u0938\u0940\u0924\u093e\u0932\u0947 \u0915\u092a\u094d\u0924\u093e\u0928 \u0930\u0941\u0935\u093f\u0928\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a\u0906\u0909\u091f \u0917\u0930\u093e\u0907\u0928\u094d\u0964 \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u094d\u0939\u093e\u0932\u093f\u0930\u0939\u0947\u0930 \u0916\u0947\u0932\u093f\u0930\u0939\u0947\u0915\u0940 \u0938\u0939\u0935\u093e\u0932 \u091c\u0941\u0932\u094d\u092b\u093f\u0915\u093e\u0930\u0915\u094b \u0935\u093f\u0915\u0947\u091f \u092a\u093e\u0901\u091a\u094c \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092e\u0917\u0930\u0932\u0947 \u0928\u0948 \u0932\u093f\u0907\u0928\u094d\u0964 \u0968\u096e \u0930\u0928 \u092c\u0928\u093e\u090f\u0930 \u0916\u0947\u0932\u093f\u0930\u0939\u0947\u0915\u0940 \u0938\u0939\u0935\u093e\u0932\u0932\u093e\u0908 \u0938\u0940\u0924\u093e\u0932\u0947 \u0967\u0968.\u0968 \u0913\u092d\u0930\u092e\u093e \u0938\u092e\u094d\u091d\u0928\u093e \u0916\u0921\u094d\u0915\u093e\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a\u0906\u0909\u091f \u0917\u0930\u093e\u0907\u0928\u094d\u0964\n\n\u091b\u0948\u091f\u094c\u0901 \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0928\u091c\u093f\u0932\u093e \u0905\u0932\u094d\u092d\u0940 \u0930\u0928 \u0906\u0909\u091f \u0967\u0969.\u0967 \u0913\u092d\u0930\u092e\u093e \u0930\u0928 \u0906\u0909\u091f \u092d\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0967\u096b \u0914\u0901 \u0913\u092d\u0930\u092e\u093e \u092c\u0932\u093f\u0919 \u0917\u0930\u094d\u0928 \u0906\u090f\u0915\u0940 \u0907\u0928\u094d\u0926\u0941 \u0935\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u092c\u0932\u092e\u0948 \u0909\u092e-\u090f-\u0939\u093e\u0928\u0940\u0915\u094b \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0907\u0928\u094d\u0964 \u0906\u0920\u094c\u0901 \u0930 \u0928\u0935\u094c\u0901 \u0935\u093f\u0915\u0947\u091f \u092a\u0928\u093f \u0935\u0930\u094d\u092e\u093e\u0932\u0947 \u0928\u0948 \u0932\u093f\u0907\u0928\u094d\u0964 \u0909\u0928\u0932\u0947 \u0967\u096e.\u096a \u0913\u092d\u0930\u092e\u093e \u0924\u0941\u092c\u093e \u0939\u0938\u0928 \u0930 \u0967\u096e.\u096b \u0913\u092d\u0930\u092e\u093e \u0938\u093e\u092f\u0926\u093e \u0905\u0930\u0941\u092c \u0916\u093e\u0928\u0915\u094b \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f\u0915\u0940 \u0909\u0928\u0940 \u0939\u094d\u092f\u093e\u091f\u094d\u0930\u093f\u0915 \u0935\u093f\u0915\u0947\u091f\u092c\u093e\u091f \u092d\u0928\u0947 \u091a\u0941\u0915\u0947\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u0905\u0928\u094d\u0924\u093f\u092e \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0915\u092a\u094d\u0924\u093e\u0928 \u092b\u0924\u093f\u092e\u093e \u0938\u0928\u093e \u0915\u0935\u093f\u0924\u093e \u0915\u0941\u0901\u0935\u0930\u0915\u094b \u092c\u0932\u092e\u093e \u092c\u094b\u0932\u094d\u0921 \u0906\u0909\u091f \u092d\u0907\u0928\u094d\u0964\n\n\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0935\u093e\u0932 \u091c\u0941\u0932\u092b\u093f\u0915\u094d\u0935\u0930\u0932\u0947 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0968\u096e \u0930\u0928 \u092c\u0928\u093e\u0909\u0901\u0926\u093e \u092b\u0924\u093f\u092e\u093e \u0938\u0928\u093e\u0932\u0947 \u0967\u096c, \u0938\u0926\u093e\u092b \u0938\u093e\u092e\u094d\u0938\u0932\u0947 \u0967\u0968 \u0924\u0925\u093e \u0917\u0941\u0932 \u092b\u0947\u0930\u094b\u091c\u093e\u0932\u0947 \u0967\u0967 \u0930\u0928 \u092c\u0928\u093e\u0907\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u092c\u093e\u0939\u0947\u0915\u0915\u093e \u092c\u094d\u092f\u093e\u091f\u0930\u0932\u0947 \u0926\u094b\u0939\u094b\u0930\u094b \u0905\u0902\u0915\u0915\u094b \u0930\u0928 \u091c\u094b\u0921\u094d\u0928 \u0938\u0915\u0947\u0928\u0928\u094d\u0964\n\n\u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0907\u0928\u094d\u0926\u0941 \u0935\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0969 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u093e \u0915\u0935\u093f\u0924\u093e \u091c\u094b\u0936\u0940, \u0938\u0940\u0924\u093e \u0930\u093e\u0928\u093e \u092e\u0917\u0930 \u0930 \u0915\u0935\u093f\u0924\u093e \u0915\u0941\u0901\u0935\u0930\u0932\u0947 \u0938\u092e\u093e\u0928 \u0967 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f\u0964\n\n\u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e\u092e\u093e \u091f\u0947\u0938\u094d\u091f \u091f\u094b\u0932\u0940 \u092d\u093e\u0930\u0924 \u2018\u090f\u2019, \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928 \u2018\u090f\u2019, \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936 \u2018\u090f\u2019 \u0930 \u0936\u094d\u0930\u0940\u0932\u0902\u0915\u093e \u2018\u090f\u2019 \u091f\u094b\u0932\u0940\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0939\u0941\u0928\u0947\u091b \u092d\u0928\u0947 \u0928\u0947\u092a\u093e\u0932, \u0939\u0919\u0915\u0919, \u092f\u0942\u090f\u0908 \u0930 \u092e\u0932\u0947\u0938\u093f\u092f\u093e\u0915\u094b \u0938\u093f\u0928\u093f\u092f\u0930 \u091f\u094b\u0932\u0940\u0932\u0947 \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u091c\u0928\u093e\u0909\u0928\u0947 \u091b\u0964\n\n\u0926\u094b\u0938\u094d\u0930\u094b \u0916\u0947\u0932\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u0940 \u092d\u093e\u0930\u0924 \u2018\u090f\u2019 \u0939\u0941\u0928\u0947\u091b \u092d\u0928\u0947 \u0924\u0947\u0938\u094d\u0930\u094b \u0916\u0947\u0932\u092e\u093e \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0939\u0919\u0915\u0919\u0938\u0901\u0917 \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0905\u0930\u094d\u0915\u094b \u0938\u092e\u0942\u0939\u092e\u093e \u092c\u0902\u0917\u0932\u093e\u0926\u0947\u0936 \u2018\u090f\u2019, \u0936\u094d\u0930\u0940\u0932\u0902\u0915\u093e \u2018\u090f\u2019 \u0924\u0925\u093e \u092f\u0942\u090f\u0908 \u0930 \u092e\u0932\u0947\u0938\u093f\u092f\u093e\u0915\u093e \u091f\u094b\u0932\u0940 \u0930\u0939\u0928\u0947\u091b\u0928\u094d\u0964 \u0926\u0941\u0935\u0948 \u0938\u092e\u0942\u0939\u0915\u093e \u0936\u0940\u0930\u094d\u0937 \u0926\u0941\u0908 \u091f\u094b\u0932\u0940\u0932\u0947 \u0938\u0947\u092e\u093f\u092b\u093e\u0907\u0928\u0932 \u0916\u0947\u0932\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u092b\u093e\u0907\u0928\u0932 \u0916\u0947\u0932 \u091c\u0941\u0928 \u0968\u0967 \u092e\u093e \u0939\u0941\u0928\u0947\u091b\u0964","title":"\u0907\u092e\u0930\u094d\u091c\u093f\u0919 \u091f\u093f\u092e\u094d\u0938 \u090f\u0938\u093f\u092f\u093e \u0915\u092a\u0915\u094b \u0906\u092b\u094d\u0928\u094b \u092a\u0939\u093f\u0932\u094b \u0916\u0947\u0932\u092e\u093e \u0928\u0947\u092a\u093e\u0932 \u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0938\u0901\u0917 \u092a\u0930\u093e\u091c\u093f\u0924","url":"http://pahilopost.com/content/20230613103258.html","video":[]}
