{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/15271448_564981567031535_1060905469_o1125.jpg","keywords":["\u0917\u0924\u092e\u0932\u0908","\u092a\u0917\u0915","\u0928\u0935\u0938\u092e","\u0917\u0907\u0938\u0915\u092f","\u0936\u0924\u0932","\u0917\u0930\u0928","\u091b","\u092c\u0932\u0935\u091f\u0930\u092c\u091f","\u0938\u092d\u092e","\u091c\u0928\u0915\u0930","\u0928\u0930\u0923\u092f","\u0939\u0928","\u0917\u0930\u0915","\u0935\u092e\u0926\u0935\u0932\u0908","\u0930\u0937\u091f\u0930\u092f","\u0938\u092b\u0930\u0938","\u091b\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 (\u0928\u0947\u0915\u092a\u093e) \u0915\u093e \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093e\u092e\u0926\u0947\u0935 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u091b\u0964 \u0938\u094b\u092e\u0935\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u094d\u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u0924\u0930, \u092c\u093f\u0939\u0940\u0935\u093e\u0930 \u092c\u093f\u0939\u093e\u0928\u0938\u092e\u094d\u092e \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u092e\u093e \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0928\u093f\u0930\u094d\u0923\u092f \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928\u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092c\u093e\u091f \u0909\u0928\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0907\u0938\u0915\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0906\u090f\u0915\u094b \u091b \u0924\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u0939\u093e\u0901 \u0909\u0928\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u092a\u0924\u094d\u0930 \u092a\u0941\u0917\u093f\u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928\u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0915\u093e \u092a\u094d\u0930\u0947\u0938 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0938\u0942\u0930\u094d\u092f \u0925\u093e\u092a\u093e\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u0932\u0947 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964 '\u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u0939\u094b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\u0924\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092d\u0928\u0947 \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u092e\u0928\u094b\u0928\u092f\u0928\u0915\u094b \u0938\u0942\u091a\u0928\u093e \u0928\u0906\u090f\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964 \u0909\u0928\u0915\u094b \u092e\u0928\u094b\u092f\u0928\u092c\u093e\u0930\u0947 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u093e \u0938\u094d\u0935\u0915\u0940\u092f \u0938\u091a\u093f\u0935 \u092d\u0947\u0937\u0930\u093e\u091c \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u092a\u0924\u094d\u0930 \u0928\u0906\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 '\u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0938\u0942\u091a\u0928\u093e \u091b\u0948\u0928\u0964 \u0939\u093e\u092e\u0940\u0915\u093e\u0939\u093e\u0901 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u092d\u090f\u092a\u091b\u093f \u0939\u093e\u092e\u0940\u0932\u0947 \u0915\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0947,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092c\u093e\u091f \u0928\u091c\u093f\u0915\u0948 \u0930\u0939\u0947\u0915\u094b \u0936\u0940\u0924\u0932 \u0928\u093f\u0935\u093e\u0938 \u092a\u0941\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u092a\u0924\u094d\u0930 \u0915\u0924\u093e \u0905\u0921\u094d\u0915\u093f\u092f\u094b \u0924?\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0928\u092a\u0941\u0917\u0947\u0915\u094b\u092c\u093e\u0930\u0947 \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u093e \u0930\u093e\u0916\u094d\u0926\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u093e \u092a\u094d\u0930\u0947\u0938 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0925\u093e\u092a\u093e\u0915\u094b \u091c\u0935\u093e\u092b \u0925\u093f\u092f\u094b, '\u092a\u0930\u094d\u0916\u0928\u0941\u0938\u094d \u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0917\u0930\u094d\u0926\u0948 \u0939\u094b\u0932\u093e\u0964'\u0938\u0930\u0915\u093e\u0930\u0915\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0924\u0925\u093e \u092a\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u094d\u0930\u0926\u0940\u092a \u091c\u094d\u091e\u0935\u093e\u0932\u0940\u0932\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0926\u093e \u0917\u094c\u0924\u092e\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u092c\u093e\u0930\u0947 \u092e\u0941\u0916 \u0916\u094b\u0932\u0947\u0928\u0928\u094d\u0964 \u092f\u094b\u0938\u0901\u0917\u0948 \u0928\u0947\u0915\u092a\u093e\u092d\u093f\u0924\u094d\u0930 \u096c \u092e\u0939\u093f\u0928\u093e \u0932\u093e\u092e\u094b \u0935\u093f\u0935\u093e\u0926 \u092e\u093f\u0932\u093e\u0909\u0928 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0932\u0948\u091c\u093e\u0928 \u092d\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u092e\u093e\u0925\u093f \u0906\u0936\u0902\u0915 \u0909\u092c\u094d\u091c\u093f\u090f\u0915\u094b \u091b\u0964 \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u0932\u0947 \u092d\u0926\u094c \u0967\u096e \u0917\u0924\u0947 \u0928\u0948 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0921\u093e.\n\u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u092c\u093e\u091f \u092c\u0939\u093f\u0930\u094d\u0917\u092e\u0928\u0938\u0901\u0917\u0948 \u0935\u093e\u092e\u0926\u0947\u0935 \u0938\u0930\u0915\u0930\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u091a\u0930\u094d\u091a\u093e \u091a\u0932\u093f\u0930\u0939\u0947\u0915\u094b \u092d\u090f\u092a\u0928\u093f \u0909\u0928\u0915\u094b \u092e\u0928\u094b\u0928\u092f\u0928\u092e\u093e \u092d\u0928\u0947 \u0922\u093f\u0932\u093e\u0907 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b\u0964\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u0947 \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0924\u0940\u0928 \u0938\u0926\u0938\u094d\u092f \u092e\u0927\u094d\u092f \u0921\u093e.\n\u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0915\u094b \u0938\u092e\u092f\u093e\u0935\u0927\u093f \u0938\u0915\u093f\u090f\u092a\u091b\u093f \u090f\u0915 \u0938\u093f\u091f \u0916\u093e\u0932\u0940 \u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u093e\u0909\u0928 \u0928\u0947\u0915\u092a\u093e\u0915\u094b \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u0932\u0947 \u092a\u0928\u093f \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0917\u094c\u0924\u092e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f\u0938\u0901\u0917\u0948 \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u092a\u0928\u093f \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u091a\u0930\u094d\u091a\u093e \u091b\u0964\u0909\u092a\u092a\u094d\u0930\u0927\u093e\u0928\u0938\u0939\u093f\u0924 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u0907\u090f \u092a\u0928\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930\u092e\u093e \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u093e\u0908 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u0947\u0938\u0901\u0917\u0948 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0906\u092b\u0948 \u0938\u092e\u094d\u0939\u093e\u0932\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0928\u0947\u0915\u092a\u093e\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0926 \u092e\u093f\u0932\u093e\u0909\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940 \u0935\u093e\u092e\u0926\u0947\u0935\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0932\u0948\u091c\u093e\u0928 \u0938\u0939\u092e\u0924 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u092e\u093e\u0918\u092e\u0948 \u0909\u0928\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0932\u0948\u091c\u093e\u0928 \u0905\u0930\u094d\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0926\u092c\u093e\u0935 \u0926\u093f\u090f \u092a\u0928\u093f \u0913\u0932\u0940\u0932\u0947 \u0905\u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 (\u0928\u0947\u0915\u092a\u093e) \u0915\u093e \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093e\u092e\u0926\u0947\u0935 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u091b\u0964 \u0938\u094b\u092e\u0935\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u0915\u094b \u092c\u0948\u0920\u0915\u0932\u0947 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u094d\u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u0924\u0930, \u092c\u093f\u0939\u0940\u0935\u093e\u0930 \u092c\u093f\u0939\u093e\u0928\u0938\u092e\u094d\u092e \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f\u092e\u093e \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u092e\u093e \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u0928\u093f\u0930\u094d\u0923\u092f \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928\u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092c\u093e\u091f \u0909\u0928\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0907\u0938\u0915\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0906\u090f\u0915\u094b \u091b \u0924\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u0939\u093e\u0901 \u0909\u0928\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u092a\u0924\u094d\u0930 \u092a\u0941\u0917\u093f\u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928\u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0915\u093e \u092a\u094d\u0930\u0947\u0938 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0938\u0942\u0930\u094d\u092f \u0925\u093e\u092a\u093e\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u0932\u0947 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964 '\u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u0939\u094b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u0924\u0930 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u092d\u0928\u0947 \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u092e\u0928\u094b\u0928\u092f\u0928\u0915\u094b \u0938\u0942\u091a\u0928\u093e \u0928\u0906\u090f\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964 \u0909\u0928\u0915\u094b \u092e\u0928\u094b\u092f\u0928\u092c\u093e\u0930\u0947 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u093e \u0938\u094d\u0935\u0915\u0940\u092f \u0938\u091a\u093f\u0935 \u092d\u0947\u0937\u0930\u093e\u091c \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u092a\u0924\u094d\u0930 \u0928\u0906\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 '\u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u0938\u0942\u091a\u0928\u093e \u091b\u0948\u0928\u0964 \u0939\u093e\u092e\u0940\u0915\u093e\u0939\u093e\u0901 \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u092d\u090f\u092a\u091b\u093f \u0939\u093e\u092e\u0940\u0932\u0947 \u0915\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u0928\u0947,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092c\u093e\u091f \u0928\u091c\u093f\u0915\u0948 \u0930\u0939\u0947\u0915\u094b \u0936\u0940\u0924\u0932 \u0928\u093f\u0935\u093e\u0938 \u092a\u0941\u0917\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u092a\u0924\u094d\u0930 \u0915\u0924\u093e \u0905\u0921\u094d\u0915\u093f\u092f\u094b \u0924?\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0928\u092a\u0941\u0917\u0947\u0915\u094b\u092c\u093e\u0930\u0947 \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u093e \u0930\u093e\u0916\u094d\u0926\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u093e \u092a\u094d\u0930\u0947\u0938 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0925\u093e\u092a\u093e\u0915\u094b \u091c\u0935\u093e\u092b \u0925\u093f\u092f\u094b, '\u092a\u0930\u094d\u0916\u0928\u0941\u0938\u094d \u0928 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0917\u0930\u094d\u0926\u0948 \u0939\u094b\u0932\u093e\u0964'\n\n\u0938\u0930\u0915\u093e\u0930\u0915\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0924\u0925\u093e \u092a\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u094d\u0930\u0926\u0940\u092a \u091c\u094d\u091e\u0935\u093e\u0932\u0940\u0932\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0926\u093e \u0917\u094c\u0924\u092e\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938\u092c\u093e\u0930\u0947 \u092e\u0941\u0916 \u0916\u094b\u0932\u0947\u0928\u0928\u094d\u0964 \u092f\u094b\u0938\u0901\u0917\u0948 \u0928\u0947\u0915\u092a\u093e\u092d\u093f\u0924\u094d\u0930 \u096c \u092e\u0939\u093f\u0928\u093e \u0932\u093e\u092e\u094b \u0935\u093f\u0935\u093e\u0926 \u092e\u093f\u0932\u093e\u0909\u0928 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0932\u0948\u091c\u093e\u0928 \u092d\u090f\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u092e\u093e\u0925\u093f \u0906\u0936\u0902\u0915 \u0909\u092c\u094d\u091c\u093f\u090f\u0915\u094b \u091b\u0964 \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u0932\u0947 \u092d\u0926\u094c \u0967\u096e \u0917\u0924\u0947 \u0928\u0948 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0921\u093e. \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0915\u094b \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u092c\u093e\u091f \u092c\u0939\u093f\u0930\u094d\u0917\u092e\u0928\u0938\u0901\u0917\u0948 \u0935\u093e\u092e\u0926\u0947\u0935 \u0938\u0930\u0915\u0930\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u091a\u0930\u094d\u091a\u093e \u091a\u0932\u093f\u0930\u0939\u0947\u0915\u094b \u092d\u090f\u092a\u0928\u093f \u0909\u0928\u0915\u094b \u092e\u0928\u094b\u0928\u092f\u0928\u092e\u093e \u092d\u0928\u0947 \u0922\u093f\u0932\u093e\u0907 \u092d\u0907\u0930\u0939\u0947\u0915\u094b \u091b\u0964\n\n\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u0947 \u092e\u0928\u094b\u0928\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0924\u0940\u0928 \u0938\u0926\u0938\u094d\u092f \u092e\u0927\u094d\u092f \u0921\u093e. \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0915\u094b \u0938\u092e\u092f\u093e\u0935\u0927\u093f \u0938\u0915\u093f\u090f\u092a\u091b\u093f \u090f\u0915 \u0938\u093f\u091f \u0916\u093e\u0932\u0940 \u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0917\u094c\u0924\u092e\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u092c\u0928\u093e\u0909\u0928 \u0928\u0947\u0915\u092a\u093e\u0915\u094b \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u0932\u0947 \u092a\u0928\u093f \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0917\u094c\u0924\u092e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f\u0938\u0901\u0917\u0948 \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u092a\u0928\u093f \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u091a\u0930\u094d\u091a\u093e \u091b\u0964\n\n\u0909\u092a\u092a\u094d\u0930\u0927\u093e\u0928\u0938\u0939\u093f\u0924 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u0907\u090f \u092a\u0928\u093f \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930\u092e\u093e \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u093e\u0908 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u0947\u0938\u0901\u0917\u0948 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0906\u092b\u0948 \u0938\u092e\u094d\u0939\u093e\u0932\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0928\u0947\u0915\u092a\u093e\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0926 \u092e\u093f\u0932\u093e\u0909\u0928 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940 \u0935\u093e\u092e\u0926\u0947\u0935\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0932\u0948\u091c\u093e\u0928 \u0938\u0939\u092e\u0924 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u092e\u093e\u0918\u092e\u0948 \u0909\u0928\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0932\u0948\u091c\u093e\u0928 \u0905\u0930\u094d\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941\u0932\u0947 \u0926\u092c\u093e\u0935 \u0926\u093f\u090f \u092a\u0928\u093f \u0913\u0932\u0940\u0932\u0947 \u0905\u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964","title":"\u0935\u093e\u092e\u0926\u0947\u0935\u0932\u093e\u0908 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0905\u0921\u094d\u0915\u093f\u092f\u094b \u0915\u0924\u093e? \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092c\u093e\u091f \u0917\u0907\u0938\u0915\u094d\u092f\u094b, \u0936\u0940\u0924\u0932 \u0928\u093f\u0935\u093e\u0938\u092e\u093e \u091b\u0948\u0928 \u092a\u0941\u0917\u0947\u0915\u094b","url":"http://pahilopost.com/content/20200917113348.html","video":[]}
