{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/132833709_413481500071715_7956893548816898268_n1.jpg","keywords":["\u0938\u0938\u0926","\u0930","\u092e\u0927\u0935","\u0936\u0930\u092e\u0932","\u092a\u0930\u0935\u0915\u0924","\u0938\u092e\u092e\u0928\u092f","\u092f\u0926\u0935\u0938\u0917","\u0930\u0937\u091f\u0930\u092a\u0924","\u0938\u091d\u0935","\u0915\u0917\u0930\u0938","\u0926\u0937","\u0930\u092e\u0935\u0930\u0923","\u0935\u0926\u092f\u0926\u0935","\u092f","\u0935\u0918\u091f\u0928\u0915","\u092d\u0923\u0921\u0930\u0932\u0908","\u0926\u0936\u0915","\u0935\u0936\u0935\u092a\u0930\u0915\u0936\u0915"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0935\u093f\u0936\u094d\u0935\u092a\u094d\u0930\u0915\u093e\u0936 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0916\u0941\u0930\u0941 \u0916\u0941\u0930\u0941 \u092e\u093e\u0928\u094d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u091f\u094d\u092f\u0941\u0938\u0928 \u0932\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0906\u091c \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0928\u092e\u094d\u092c\u0930 \u0968 \u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0938\u092d\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0926\u094b\u0937\u0940 \u0913\u0932\u0940, \u0926\u094b\u0938\u094d\u0930\u094b \u0926\u094b\u0937\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932, \u0924\u0947\u0938\u094d\u0930\u094b \u0926\u094b\u0937\u0940 \u092e\u093e\u0927\u0935 \u0928\u0947\u092a\u093e\u0932 \u0930 \u091a\u094c\u0925\u094b \u0926\u094b\u0937\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u092d\u090f\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0926\u0948 \u092f\u0938\u094d\u0924\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964'\u092a\u0939\u093f\u0932\u094b \u0926\u094b\u0937\u0940 \u0915\u0947\u092a\u0940 \u0913\u0932\u0940, \u0926\u094b\u0938\u094d\u0930\u094b \u0926\u094b\u0937\u0940 \u0915\u092e\u0930\u0947\u0921 \u092a\u094d\u0930\u091a\u0923\u094d\u0921, \u0924\u0947\u0938\u094d\u0930\u094b\u092e\u093e \u092e\u093e\u0927\u0935 \u0928\u0947\u092a\u093e\u0932, \u091a\u094c\u0925\u094b\u092e\u093e \u092c\u0930\u0940\u092f\u0924\u093e\u092e\u093e \u0930\u093e\u0916\u094d\u0926\u093e \u0917\u0932\u0924 \u0939\u094b\u0932\u093e\u0964 \u0924\u0930 \u0938\u0939\u0940 \u0938\u092e\u094d\u092e\u093e\u0928\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u0936\u0940\u0924\u0932 \u0928\u093f\u0935\u093e\u0938\u092e\u093e \u092c\u0938\u0947\u0930\u0964 \u092f\u094b \u0926\u0947\u0936\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0915\u0938\u094d\u0924\u094b \u092c\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u091b?\n\u092e\u093f\u0921\u093f\u092f\u093e\u092e\u093e\u0930\u094d\u092b\u0924 \u092e \u0938\u092e\u094d\u092e\u093e\u0928\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u093e\u0908 \u0927\u0947\u0930\u0948 \u0906\u0932\u094b\u091a\u0928\u093e \u0928\u0917\u0930\u0940\u0915\u0928 \u0924\u092a\u093e\u0908\u0932\u0947 \u0924\u094d\u092f\u094b \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b\u0964 \u092f\u094b \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b \u0927\u0947\u0930\u0948 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u094d\u0928\u0964 \u092f\u0924 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u094d\u091b\u0941,' \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092d\u0928\u0947, '\u092f\u094b \u0926\u0947\u0936\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0909\u0939\u093e\u0901 \u0926\u094b\u0938\u094d\u0930\u094b \u0928\u092e\u094d\u092c\u0930\u092e\u093e \u092c\u0928\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b\u0964 \u092a\u0939\u093f\u0932\u094b \u0928\u092e\u094d\u092c\u0930\u092e\u093e \u0921\u093e \u0930\u093e\u092e\u0935\u0930\u0923 \u092f\u093e\u0926\u0935 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092c\u0928\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b\u0964 \u092f\u0939\u0940 \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u094b \u092c\u093e\u0917\u0921\u094b\u0932\u092e\u093e \u092c\u0938\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u0938\u092e\u094d\u092e\u093e\u0928\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u092f\u094b \u0926\u0947\u0936\u0915\u094b \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092d\u090f\u0930 \u0915\u0938\u094d\u0924\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0915\u0941\u0930\u093e \u091c\u094d\u091e\u093e\u0928 \u0932\u093f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0921\u093e \u0930\u093e\u092e\u0935\u0930\u0923 \u092f\u093e\u0926\u0935\u0938\u0901\u0917 \u091f\u094d\u092f\u0941\u0938\u0928 \u092a\u0922\u094d\u0928\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0932\u093e\u0964'\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u0926\u093f\u0928 \u0917\u092f\u094b \u092d\u0928\u094d\u0928\u0947\u0939\u0930\u0941 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u0916\u094b\u091c\u094d\u0926\u0948 \u0938\u093e\u0928\u0947\u092a\u093e \u0906\u0909\u0928 \u092c\u093e\u0927\u094d\u092f \u092d\u090f\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0964 '\u092a\u0941\u0938 \u096b \u0917\u0924\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u200d\u092f\u094b\u0964 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u0926\u093f\u0928 \u0917\u092f\u094b \u092d\u0928\u094d\u0928\u0947\u0939\u0930\u0941 \u0932\u093e\u0907\u091f \u092c\u093e\u0932\u0947\u0930 \u0916\u094b\u091c\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947\u0939\u0930\u0941 \u092a\u0941\u0938 \u096c \u0917\u0924\u0947 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0906\u090f\u0964 \u0924\u094d\u092f\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u0930\u094d\u0935\u0926\u0932\u0940\u092f \u092c\u0948\u0920\u0915 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u094d\u200d\u092f\u094b\u0964 \u096d \u0917\u0924\u0947 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u092c\u0938\u094d\u092f\u094b\u0964 \u0926\u0947\u0909\u0935\u093e\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e \u0906\u091c \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u091b,' \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092d\u0928\u0947\u0964 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u0926\u0947\u0936\u0915\u0948 \u091c\u0947\u0920\u094b \u0926\u0932 \u092d\u090f\u0915\u094b \u0930 \u0905\u092c \u0924\u094d\u092f\u094b \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0928\u0947 \u092a\u0928\u093f \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0964 \u092d\u0928\u0947, '\u091c\u0947\u0920\u094b \u0926\u0932 \u092d\u090f\u0915\u094b\u0932\u0947 \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940\u092e\u093e \u092a\u0928\u093f \u091c\u0947\u0920\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u0938\u0902\u0915\u091f\u092e\u093e \u092a\u0928\u093f \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u091b\u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u092c\u093e\u091f\u094b \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u091b\u0964'\u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0928\u0947\u0924\u093e \u092e\u093e\u0927\u0935 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0926\u0947\u0936 \u0921\u0941\u092c\u094d\u0928 \u0932\u093e\u0917\u094d\u092f\u094b, \u0915\u094b\u0939\u0940 \u092c\u091a\u093e\u0907\u0926\u0947\u0909 \u092d\u0928\u094d\u0928\u0947 \u0924\u0930 \u090f\u0915 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u0915\u0947\u0939\u0940 \u0928\u0917\u0930\u0947\u0915\u094b \u092a\u0930\u093f\u0923\u093e\u092e \u0905\u0939\u093f\u0932\u0947 \u0906\u090f\u0915\u094b \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b\u0964'\u0915\u0947 \u0924\u092a\u093e\u0908\u0932\u0947 \u0921\u0947\u0922 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u092d\u0928\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b\u0907\u0928 \u0926\u0947\u0936 \u0921\u0941\u092c\u094d\u0928 \u0932\u093e\u0917\u094d\u092f\u094b, \u0915\u094b\u0939\u0940 \u092c\u091a\u093e\u0907\u0926\u0947\u0909 \u092d\u0928\u0947\u0930\u0964 \u0921\u0947\u0922 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u0926\u093f\u0928 \u0917\u0928\u094d\u0926\u0948 \u0917\u0928\u094d\u0926\u0948 \u0921\u0941\u092c\u093f\u0938\u0915\u094d\u092f\u094b\u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0939\u093e\u092e\u0940 \u092f\u0939\u093e\u0901 \u091b\u094c\u0902 \u092d\u0928\u0947\u0930 \u0930\u0924\u094d\u0928\u092a\u093e\u0930\u094d\u0915 \u092c\u0938\u094d\u0928\u0947?'\n\u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0935\u093f\u0936\u094d\u0935\u092a\u094d\u0930\u0915\u093e\u0936 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u092e\u093e \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0916\u0941\u0930\u0941 \u0916\u0941\u0930\u0941 \u092e\u093e\u0928\u094d\u0928\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u091f\u094d\u092f\u0941\u0938\u0928 \u0932\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0938\u0941\u091d\u093e\u0935 \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0906\u091c \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0928\u092e\u094d\u092c\u0930 \u0968 \u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0938\u092d\u093e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0926\u094b\u0937\u0940 \u0913\u0932\u0940, \u0926\u094b\u0938\u094d\u0930\u094b \u0926\u094b\u0937\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932, \u0924\u0947\u0938\u094d\u0930\u094b \u0926\u094b\u0937\u0940 \u092e\u093e\u0927\u0935 \u0928\u0947\u092a\u093e\u0932 \u0930 \u091a\u094c\u0925\u094b \u0926\u094b\u0937\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u092d\u090f\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u094d\u0926\u0948 \u092f\u0938\u094d\u0924\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\n\n'\u092a\u0939\u093f\u0932\u094b \u0926\u094b\u0937\u0940 \u0915\u0947\u092a\u0940 \u0913\u0932\u0940, \u0926\u094b\u0938\u094d\u0930\u094b \u0926\u094b\u0937\u0940 \u0915\u092e\u0930\u0947\u0921 \u092a\u094d\u0930\u091a\u0923\u094d\u0921, \u0924\u0947\u0938\u094d\u0930\u094b\u092e\u093e \u092e\u093e\u0927\u0935 \u0928\u0947\u092a\u093e\u0932, \u091a\u094c\u0925\u094b\u092e\u093e \u092c\u0930\u0940\u092f\u0924\u093e\u092e\u093e \u0930\u093e\u0916\u094d\u0926\u093e \u0917\u0932\u0924 \u0939\u094b\u0932\u093e\u0964 \u0924\u0930 \u0938\u0939\u0940 \u0938\u092e\u094d\u092e\u093e\u0928\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u0936\u0940\u0924\u0932 \u0928\u093f\u0935\u093e\u0938\u092e\u093e \u092c\u0938\u0947\u0930\u0964 \u092f\u094b \u0926\u0947\u0936\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0915\u0938\u094d\u0924\u094b \u092c\u0928\u094d\u0928\u0941\u092a\u0930\u094d\u091b? \u092e\u093f\u0921\u093f\u092f\u093e\u092e\u093e\u0930\u094d\u092b\u0924 \u092e \u0938\u092e\u094d\u092e\u093e\u0928\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u093e\u0908 \u0927\u0947\u0930\u0948 \u0906\u0932\u094b\u091a\u0928\u093e \u0928\u0917\u0930\u0940\u0915\u0928 \u0924\u092a\u093e\u0908\u0932\u0947 \u0924\u094d\u092f\u094b \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b\u0964 \u092f\u094b \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0925\u094d\u092f\u094b \u0927\u0947\u0930\u0948 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u094d\u0928\u0964 \u092f\u0924 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u094d\u091b\u0941,' \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092d\u0928\u0947, '\u092f\u094b \u0926\u0947\u0936\u0915\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0909\u0939\u093e\u0901 \u0926\u094b\u0938\u094d\u0930\u094b \u0928\u092e\u094d\u092c\u0930\u092e\u093e \u092c\u0928\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b\u0964 \u092a\u0939\u093f\u0932\u094b \u0928\u092e\u094d\u092c\u0930\u092e\u093e \u0921\u093e \u0930\u093e\u092e\u0935\u0930\u0923 \u092f\u093e\u0926\u0935 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092c\u0928\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b\u0964 \u092f\u0939\u0940 \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u094b \u092c\u093e\u0917\u0921\u094b\u0932\u092e\u093e \u092c\u0938\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u0938\u092e\u094d\u092e\u093e\u0928\u0940\u092f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u0947 \u092f\u094b \u0926\u0947\u0936\u0915\u094b \u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092d\u090f\u0930 \u0915\u0938\u094d\u0924\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0915\u0941\u0930\u093e \u091c\u094d\u091e\u093e\u0928 \u0932\u093f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0921\u093e \u0930\u093e\u092e\u0935\u0930\u0923 \u092f\u093e\u0926\u0935\u0938\u0901\u0917 \u091f\u094d\u092f\u0941\u0938\u0928 \u092a\u0922\u094d\u0928\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0932\u093e\u0964'\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940 \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u0926\u093f\u0928 \u0917\u092f\u094b \u092d\u0928\u094d\u0928\u0947\u0939\u0930\u0941 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u0916\u094b\u091c\u094d\u0926\u0948 \u0938\u093e\u0928\u0947\u092a\u093e \u0906\u0909\u0928 \u092c\u093e\u0927\u094d\u092f \u092d\u090f\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0964 '\u092a\u0941\u0938 \u096b \u0917\u0924\u0947 \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u200d\u092f\u094b\u0964 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938\u0915\u094b \u0926\u093f\u0928 \u0917\u092f\u094b \u092d\u0928\u094d\u0928\u0947\u0939\u0930\u0941 \u0932\u093e\u0907\u091f \u092c\u093e\u0932\u0947\u0930 \u0916\u094b\u091c\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947\u0939\u0930\u0941 \u092a\u0941\u0938 \u096c \u0917\u0924\u0947 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0906\u090f\u0964 \u0924\u094d\u092f\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0938\u0930\u094d\u0935\u0926\u0932\u0940\u092f \u092c\u0948\u0920\u0915 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u094d\u200d\u092f\u094b\u0964 \u096d \u0917\u0924\u0947 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u092c\u0938\u094d\u092f\u094b\u0964 \u0926\u0947\u0909\u0935\u093e\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u092e\u093e \u0906\u091c \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u091b,' \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092d\u0928\u0947\u0964 \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u0926\u0947\u0936\u0915\u0948 \u091c\u0947\u0920\u094b \u0926\u0932 \u092d\u090f\u0915\u094b \u0930 \u0905\u092c \u0924\u094d\u092f\u094b \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u0928\u0947 \u092a\u0928\u093f \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0964 \u092d\u0928\u0947, '\u091c\u0947\u0920\u094b \u0926\u0932 \u092d\u090f\u0915\u094b\u0932\u0947 \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940\u092e\u093e \u092a\u0928\u093f \u091c\u0947\u0920\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u0938\u0902\u0915\u091f\u092e\u093e \u092a\u0928\u093f \u0915\u093e\u0901\u0917\u094d\u0930\u0947\u0938 \u091b\u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u092c\u093e\u091f\u094b \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u091b\u0964'\n\n\u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0928\u0947\u0924\u093e \u092e\u093e\u0927\u0935 \u0928\u0947\u092a\u093e\u0932\u0932\u0947 \u0926\u0947\u0936 \u0921\u0941\u092c\u094d\u0928 \u0932\u093e\u0917\u094d\u092f\u094b, \u0915\u094b\u0939\u0940 \u092c\u091a\u093e\u0907\u0926\u0947\u0909 \u092d\u0928\u094d\u0928\u0947 \u0924\u0930 \u090f\u0915 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e \u0915\u0947\u0939\u0940 \u0928\u0917\u0930\u0947\u0915\u094b \u092a\u0930\u093f\u0923\u093e\u092e \u0905\u0939\u093f\u0932\u0947 \u0906\u090f\u0915\u094b \u0936\u0930\u094d\u092e\u093e\u0915\u094b \u092d\u0928\u093e\u0908 \u0925\u093f\u092f\u094b\u0964\n\n'\u0915\u0947 \u0924\u092a\u093e\u0908\u0932\u0947 \u0921\u0947\u0922 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u092d\u0928\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0939\u094b\u0907\u0928 \u0926\u0947\u0936 \u0921\u0941\u092c\u094d\u0928 \u0932\u093e\u0917\u094d\u092f\u094b, \u0915\u094b\u0939\u0940 \u092c\u091a\u093e\u0907\u0926\u0947\u0909 \u092d\u0928\u0947\u0930\u0964 \u0921\u0947\u0922 \u0935\u0930\u094d\u0937\u0905\u0918\u093f \u0926\u093f\u0928 \u0917\u0928\u094d\u0926\u0948 \u0917\u0928\u094d\u0926\u0948 \u0921\u0941\u092c\u093f\u0938\u0915\u094d\u092f\u094b\u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0939\u093e\u092e\u0940 \u092f\u0939\u093e\u0901 \u091b\u094c\u0902 \u092d\u0928\u0947\u0930 \u0930\u0924\u094d\u0928\u092a\u093e\u0930\u094d\u0915 \u092c\u0938\u094d\u0928\u0947?' \u0936\u0930\u094d\u092e\u093e\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0928\u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0964","title":"\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u093e\u0908 \u0930\u093e\u092e\u0935\u0930\u0923 \u092f\u093e\u0926\u0935\u0938\u0901\u0917 \u091f\u094d\u092f\u0941\u0938\u0928 \u092a\u0922\u094d\u0928 \u0935\u093f\u0936\u094d\u0935\u092a\u094d\u0930\u0915\u093e\u0936\u0915\u094b \u0938\u0941\u091d\u093e\u0935, '\u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0926\u094b\u0937\u0940 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u0930 \u092e\u093e\u0927\u0935 \u0928\u0947\u092a\u093e\u0932 \u092a\u0928\u093f'","url":"http://pahilopost.com/content/20201228173046.html","video":[]}
