{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/Corona-Death-113.jpg","keywords":["\u092e\u0924\u092f","\u0924","\u092e\u0921\u0915\u0932","\u0915\u0930\u0928","\u0938\u092e\u0938\u092f","\u092c\u0924\u090f","\u092a\u0930\u0932","\u092e\u0939\u0932\u0915","\u0921","\u092d\u090f\u0915","\u0935\u0930\u091f","\u0915\u0932\u091c\u092e","\u0924\u092a\u0932\u091c\u0919\u0915","\u091c\u0928\u0915\u0930","\u0938\u0915\u0930\u092e\u0924"],"summary":"\u0935\u093f\u0930\u093e\u091f\u0928\u0917\u0930 : \u092e\u094b\u0930\u0919\u0915\u094b \u0935\u093f\u0930\u093e\u091f \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c\u0915\u094b \u0915\u094b\u092d\u093f\u0921 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u0925\u092a \u090f\u0915 \u0915\u094b\u0930\u093e\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b\u0964 \u0924\u093e\u092a\u094d\u0932\u0947\u091c\u0941\u0919\u0915\u0940 \u0969\u096d \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0906\u0907\u0938\u0940\u092f\u0942\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u094b\u092e\u0935\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u0967\u0966:\u096a\u096b \u092c\u091c\u0947 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u092b\u094b\u0915\u0932 \u092a\u0930\u094d\u0938\u0928 \u0921\u093e \u092a\u0941\u0930\u0941 \u0915\u094b\u0930\u093e\u0932\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\u0921\u093e \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u0932\u0947\u091c\u094b\u092e\u093e \u0917\u092e\u094d\u092d\u0940\u0930 \u0938\u092e\u0938\u094d\u092f\u093e \u092d\u090f\u0915\u0940 \u0924\u0940 \u092e\u0939\u093f\u0932\u093e\u092e\u093e \u0917\u0924 \u092d\u0926\u094c \u0969\u0966 \u0917\u0924\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u092c\u093f\u0930\u093e\u092e\u0940\u0915\u093e \u0906\u092b\u0928\u094d\u0924\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f \u0905\u0928\u0941\u0938\u093e\u0930 \u092d\u0926\u094c \u0968\u096e \u0917\u0924\u0947 \u0924\u0940 \u092e\u0939\u093f\u0932\u093e \u0928\u094b\u092c\u0947\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 \u0938\u094b\u0939\u0940 \u0926\u093f\u0928 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0938\u094d\u0935\u093e\u092c \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u0940 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u093e \u092a\u094b\u091c\u093f\u091f\u0940\u092d \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0906\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u0924\u094d\u092f\u0938\u092a\u0936\u094d\u091a\u093e\u0924 \u0928\u094b\u0935\u0947\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0938\u092e\u0928\u094d\u0935\u092f \u0917\u0930\u0940 \u0935\u093f\u0930\u093e\u091f \u092e\u0947\u0921\u093f\u0915\u0932 \u092a\u0920\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u2018\u092a\u0939\u093f\u0932\u0947\u0926\u0947\u0916\u093f \u0928\u0948 \u0915\u0932\u0947\u091c\u094b\u092e\u093e \u0916\u0930\u093e\u092c\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0909\u0939\u093e\u0901\u092e\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u092e\u0938\u094d\u092f\u093e \u0924 \u0925\u093f\u092f\u094b \u0928\u0948 \u0924\u094d\u092f\u0938\u092e\u093e \u092a\u0928\u093f \u0915\u094b\u092d\u093f\u0921-\u0967\u096f \u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0932\u0947 \u0925\u092a \u0917\u093e\u0939\u094d\u0930\u094b \u092c\u0928\u093e\u092f\u094b\u2019, \u0921\u093e \u092a\u0941\u0930\u0941\u0932\u0947 \u092d\u0928\u0947, \u2018\u0906\u0907\u0938\u0940\u092f\u0942\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915 \u0922\u0902\u0917\u092c\u093e\u091f \u0938\u0915\u0947\u0938\u092e\u094d\u092e \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u0939\u093e\u092e\u0940\u0932\u0947 \u0909\u0939\u093e\u0901\u0932\u093e\u0908 \u092c\u091a\u093e\u0909\u0928 \u0938\u0915\u0947\u0928\u094c\u0902\u0964\u2019\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0947\u0928\u093e\u0932\u093e\u0908 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0907\u0938\u0915\u0947\u0915\u094b\u0932\u0947 \u0928\u093f\u092f\u092e \u0905\u0928\u0941\u0938\u093e\u0930 \u0936\u0935 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0939\u0941\u0928\u0947 \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 \u092f\u094b\u0938\u0901\u0917\u0948 \u0935\u093f\u0930\u093e\u091f \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c \u0924\u0925\u093e \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092c\u093e\u091f \u0969 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0921\u093e \u092a\u0941\u0930\u0941\u0932\u0947 \u092c\u0924\u093e\u090f\u0964\u0924\u094d\u092f\u0938\u094b \u0924 \u096c\u0966 \u092c\u0947\u0921\u0915\u094b \u0915\u094d\u0937\u092e\u0924\u093e \u092d\u090f\u0915\u094b \u0935\u093f\u0930\u093e\u091f \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c\u0915\u094b \u0915\u094b\u092d\u093f\u0921 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u096b\u096f \u0935\u091f\u093e \u092c\u0947\u0921 \u092d\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0930, \u096b \u092c\u0947\u0921\u0915\u094b \u0906\u0907\u0938\u0940\u092f\u0942\u092e\u093e \u092a\u0928\u093f \u0938\u092c\u0948 \u092c\u0947\u0921 \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u0947 \u092d\u0930\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0921\u093e \u092a\u0941\u0930\u0941\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\u0906\u0907\u0938\u0940\u092f\u0942\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u0905\u0927\u093f\u0915\u093e\u0902\u0936 \u0928\u093f\u092e\u094b\u0928\u093f\u092f\u093e\u0915\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u092d\u090f\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0939\u0930\u0941 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964","text":"\u0935\u093f\u0930\u093e\u091f\u0928\u0917\u0930 : \u092e\u094b\u0930\u0919\u0915\u094b \u0935\u093f\u0930\u093e\u091f \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c\u0915\u094b \u0915\u094b\u092d\u093f\u0921 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u0925\u092a \u090f\u0915 \u0915\u094b\u0930\u093e\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b\u0964 \u0924\u093e\u092a\u094d\u0932\u0947\u091c\u0941\u0919\u0915\u0940 \u0969\u096d \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0906\u0907\u0938\u0940\u092f\u0942\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u094b\u092e\u0935\u093e\u0930 \u092c\u093f\u0939\u093e\u0928 \u0967\u0966:\u096a\u096b \u092c\u091c\u0947 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0915\u093e \u092b\u094b\u0915\u0932 \u092a\u0930\u094d\u0938\u0928 \u0921\u093e \u092a\u0941\u0930\u0941 \u0915\u094b\u0930\u093e\u0932\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\n\n\u0921\u093e \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u0932\u0947\u091c\u094b\u092e\u093e \u0917\u092e\u094d\u092d\u0940\u0930 \u0938\u092e\u0938\u094d\u092f\u093e \u092d\u090f\u0915\u0940 \u0924\u0940 \u092e\u0939\u093f\u0932\u093e\u092e\u093e \u0917\u0924 \u092d\u0926\u094c \u0969\u0966 \u0917\u0924\u0947 \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u092c\u093f\u0930\u093e\u092e\u0940\u0915\u093e \u0906\u092b\u0928\u094d\u0924\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u090f \u0905\u0928\u0941\u0938\u093e\u0930 \u092d\u0926\u094c \u0968\u096e \u0917\u0924\u0947 \u0924\u0940 \u092e\u0939\u093f\u0932\u093e \u0928\u094b\u092c\u0947\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092d\u0930\u094d\u0928\u093e \u092d\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 \u0938\u094b\u0939\u0940 \u0926\u093f\u0928 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0938\u094d\u0935\u093e\u092c \u0938\u0902\u0915\u0932\u0928 \u0917\u0930\u0940 \u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u093e \u092a\u094b\u091c\u093f\u091f\u0940\u092d \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0906\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u0924\u094d\u092f\u0938\u092a\u0936\u094d\u091a\u093e\u0924 \u0928\u094b\u0935\u0947\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u0932\u0947 \u0938\u092e\u0928\u094d\u0935\u092f \u0917\u0930\u0940 \u0935\u093f\u0930\u093e\u091f \u092e\u0947\u0921\u093f\u0915\u0932 \u092a\u0920\u093e\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u2018\u092a\u0939\u093f\u0932\u0947\u0926\u0947\u0916\u093f \u0928\u0948 \u0915\u0932\u0947\u091c\u094b\u092e\u093e \u0916\u0930\u093e\u092c\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0909\u0939\u093e\u0901\u092e\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u092e\u0938\u094d\u092f\u093e \u0924 \u0925\u093f\u092f\u094b \u0928\u0948 \u0924\u094d\u092f\u0938\u092e\u093e \u092a\u0928\u093f \u0915\u094b\u092d\u093f\u0921-\u0967\u096f \u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0932\u0947 \u0925\u092a \u0917\u093e\u0939\u094d\u0930\u094b \u092c\u0928\u093e\u092f\u094b\u2019, \u0921\u093e \u092a\u0941\u0930\u0941\u0932\u0947 \u092d\u0928\u0947, \u2018\u0906\u0907\u0938\u0940\u092f\u0942\u092e\u093e \u0930\u093e\u0916\u0947\u0930 \u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915 \u0922\u0902\u0917\u092c\u093e\u091f \u0938\u0915\u0947\u0938\u092e\u094d\u092e \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u0939\u093e\u092e\u0940\u0932\u0947 \u0909\u0939\u093e\u0901\u0932\u093e\u0908 \u092c\u091a\u093e\u0909\u0928 \u0938\u0915\u0947\u0928\u094c\u0902\u0964\u2019\n\n\u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0930 \u0928\u0947\u092a\u093e\u0932\u0940 \u0938\u0947\u0928\u093e\u0932\u093e\u0908 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0917\u0930\u093e\u0907\u0938\u0915\u0947\u0915\u094b\u0932\u0947 \u0928\u093f\u092f\u092e \u0905\u0928\u0941\u0938\u093e\u0930 \u0936\u0935 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0939\u0941\u0928\u0947 \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 \u092f\u094b\u0938\u0901\u0917\u0948 \u0935\u093f\u0930\u093e\u091f \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c \u0924\u0925\u093e \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092c\u093e\u091f \u0969 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u0921\u093e \u092a\u0941\u0930\u0941\u0932\u0947 \u092c\u0924\u093e\u090f\u0964\n\n\u0924\u094d\u092f\u0938\u094b \u0924 \u096c\u0966 \u092c\u0947\u0921\u0915\u094b \u0915\u094d\u0937\u092e\u0924\u093e \u092d\u090f\u0915\u094b \u0935\u093f\u0930\u093e\u091f \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c\u0915\u094b \u0915\u094b\u092d\u093f\u0921 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u096b\u096f \u0935\u091f\u093e \u092c\u0947\u0921 \u092d\u0930\u093f\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0930, \u096b \u092c\u0947\u0921\u0915\u094b \u0906\u0907\u0938\u0940\u092f\u0942\u092e\u093e \u092a\u0928\u093f \u0938\u092c\u0948 \u092c\u0947\u0921 \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u092c\u093f\u0930\u093e\u092e\u0940\u0932\u0947 \u092d\u0930\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0921\u093e \u092a\u0941\u0930\u0941\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964\n\n\u0906\u0907\u0938\u0940\u092f\u0942\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0930\u0924 \u0905\u0927\u093f\u0915\u093e\u0902\u0936 \u0928\u093f\u092e\u094b\u0928\u093f\u092f\u093e\u0915\u093e \u0938\u092e\u0938\u094d\u092f\u093e \u092d\u090f\u0915\u093e \u092c\u093f\u0930\u093e\u092e\u0940\u0939\u0930\u0941 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964","title":"\u0924\u093e\u092a\u094d\u0932\u0947\u091c\u0941\u0919\u0915\u0940 \u0915\u094b\u0930\u093e\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0935\u093f\u0930\u093e\u091f \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c\u092e\u093e \u092e\u0943\u0924\u094d\u092f\u0941","url":"http://pahilopost.com/content/20200921174800.html","video":[]}
