{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/IPL-696x392.jpg","keywords":["\u091b","\u0906\u0907\u092a\u090f\u0932","\u0968\u0966\u0968\u0966","\u0930\u092f\u092a\u0930\u0932","\u0915","\u0906\u0930\u092a","\u0928\u092f","\u0932\u0917\u0915","\u092e\u0917","\u0939\u0928","\u091a\u0930\u0915","\u0930","\u0915\u0930\u0921\u091f","\u090f\u0928\u0925\u092e\u0932\u0908"],"summary":"\u0907\u0923\u094d\u0921\u093f\u092f\u0928 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917 (\u0906\u0907\u092a\u0940\u090f\u0932) \u0915\u094b \u0968\u0966\u0968\u0966 \u0938\u093f\u091c\u0928\u0915\u094b \u090f\u0928\u094d\u0925\u092e\u0932\u093e\u0908 \u091a\u094b\u0930\u0940\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u093e\u0917\u0947\u0915\u094b \u091b\u0964 \u0909\u0938\u0948 \u092a\u0928\u093f \u092f\u0938\u092a\u091f\u0915 \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u2018\u0928\u094d\u092f\u0941 \u0928\u0930\u094d\u092e\u0932\u2019 \u092e\u093e \u0939\u0941\u0928 \u0932\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u094b \u0906\u0907\u092a\u0940\u090f\u0932 \u091a\u0930\u094d\u091a\u093e \u0930 \u0935\u093f\u0935\u093e\u0926\u092e\u093e \u091b\u0964 \u0915\u0939\u093f\u0932\u0947 \u0938\u094d\u0925\u0917\u093f\u0924 \u0939\u0941\u0928\u0947, \u0915\u0939\u093f\u0932\u0947 \u0928\u092f\u093e\u0901 \u092e\u093f\u0924\u093f \u0924\u094b\u0915\u094d\u0928\u0947, \u091f\u093e\u0907\u091f\u0932 \u0938\u094d\u092a\u094b\u0928\u094d\u0938\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0926\u0947\u0916\u093f \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0916\u0947\u0932 \u092f\u0941\u090f\u0908\u092e\u093e \u0939\u0941\u0928\u0947 \u0930 \u092c\u093e\u092f\u094b \u092c\u092c\u0932 \u092c\u0928\u093e\u0909\u0928\u0947\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0906\u0907\u092a\u0940\u090f\u0932 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u091b\u0964Hey guys, @IPL has plagiarised my song \u201cDekh Kaun Aaya Waapas\u201d and created \u201cAayenge Hum Wapas\u201d as this years anthem without credit or consent.\nI request my fellow artists and friends on twitter to RT this tweet for awareness, they can not get away with this.\n@DisneyPlusHS https://t.co/GDNFeyhXR5 \u2014 KR$NA (@realkrsna) September 7, 2020\u092f\u0938\u0948\u092c\u0940\u091a \u0906\u0907\u092a\u0940\u090f\u0932 \u0968\u0966\u0968\u0966 \u0915\u094b \u090f\u0928\u094d\u0925\u092e \u2018\u0906\u090f\u0919\u094d\u0917\u0947 \u0939\u092e \u0935\u093e\u092a\u0938\u2019 \u0932\u093e\u0908 \u091a\u094b\u0930\u0940\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u093e\u0917\u0947\u0915\u094b \u091b\u0964 \u0916\u093e\u0932\u0940 \u0938\u094d\u091f\u0947\u0921\u093f\u092f\u092e\u092e\u093e \u0928\u092f\u093e\u0901 \u092e\u093e\u0939\u094b\u0932\u092e\u093e \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0906\u0907\u092a\u093f\u090f\u0932\u0915\u094b \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u090f\u0928\u094d\u0925\u092e\u0932\u093e\u0908 \u090f\u0915\u091c\u0928\u093e \u091f\u094d\u0935\u0940\u091f\u0930 \u092f\u0941\u091c\u0930\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0930\u094d\u200d\u092f\u093e\u092a \u091a\u094b\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u2018\u0926\u0947\u0916 \u0915\u094c\u0928 \u0906\u092f\u093e \u0935\u093e\u092a\u0938\u2019 \u0915\u094b \u092e\u094d\u092f\u0941\u091c\u093f\u0915\u0932\u093e\u0908 \u092c\u093f\u0928\u093e \u0915\u0941\u0928\u0948 \u0938\u0932\u094d\u0932\u093e\u0939 \u0930 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u091a\u094b\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0915\u0943\u0937\u094d\u0923\u093e\u0915\u094b \u0909\u0915\u094d\u0924 \u0917\u0940\u0924 \u0938\u0928\u094d \u0968\u0966\u0967\u096d \u0915\u094b \u0939\u094b\u0964 \u0905\u0939\u093f\u0932\u0947 \u0906\u0907\u092a\u093f\u090f\u0932\u0932\u0947 \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u090f\u0928\u094d\u0925\u092e \u0909\u0928\u0915\u094b \u092a\u0941\u0930\u093e\u0928\u094b \u0917\u0940\u0924\u0915\u094b \u092e\u094d\u092f\u0941\u091c\u093f\u0915 \u092d\u090f\u0915\u094b \u0909\u0928\u0915\u094b \u0906\u0930\u094b\u092a \u091b\u0964\u0906\u0907\u092a\u093f\u090f\u0932\u0932\u0947 \u0968\u0966\u0968\u0966 \u0915\u094b \u090f\u0928\u094d\u0925\u092e \u0906\u0907\u0924\u0935\u093e\u0930 \u0932\u091e\u094d\u091a \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964","text":"\u0907\u0923\u094d\u0921\u093f\u092f\u0928 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917 (\u0906\u0907\u092a\u0940\u090f\u0932) \u0915\u094b \u0968\u0966\u0968\u0966 \u0938\u093f\u091c\u0928\u0915\u094b \u090f\u0928\u094d\u0925\u092e\u0932\u093e\u0908 \u091a\u094b\u0930\u0940\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u093e\u0917\u0947\u0915\u094b \u091b\u0964 \u0909\u0938\u0948 \u092a\u0928\u093f \u092f\u0938\u092a\u091f\u0915 \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u2018\u0928\u094d\u092f\u0941 \u0928\u0930\u094d\u092e\u0932\u2019 \u092e\u093e \u0939\u0941\u0928 \u0932\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u094b \u0906\u0907\u092a\u0940\u090f\u0932 \u091a\u0930\u094d\u091a\u093e \u0930 \u0935\u093f\u0935\u093e\u0926\u092e\u093e \u091b\u0964 \u0915\u0939\u093f\u0932\u0947 \u0938\u094d\u0925\u0917\u093f\u0924 \u0939\u0941\u0928\u0947, \u0915\u0939\u093f\u0932\u0947 \u0928\u092f\u093e\u0901 \u092e\u093f\u0924\u093f \u0924\u094b\u0915\u094d\u0928\u0947, \u091f\u093e\u0907\u091f\u0932 \u0938\u094d\u092a\u094b\u0928\u094d\u0938\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0926\u0947\u0916\u093f \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0916\u0947\u0932 \u092f\u0941\u090f\u0908\u092e\u093e \u0939\u0941\u0928\u0947 \u0930 \u092c\u093e\u092f\u094b \u092c\u092c\u0932 \u092c\u0928\u093e\u0909\u0928\u0947\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0935\u093f\u0937\u092f\u092e\u093e \u0906\u0907\u092a\u0940\u090f\u0932 \u091a\u0930\u094d\u091a\u093e\u092e\u093e \u091b\u0964\n\nHey guys, @IPL has plagiarised my song \u201cDekh Kaun Aaya Waapas\u201d and created \u201cAayenge Hum Wapas\u201d as this years anthem without credit or consent. I request my fellow artists and friends on twitter to RT this tweet for awareness, they can not get away with this. @DisneyPlusHS https://t.co/GDNFeyhXR5 \u2014 KR$NA (@realkrsna) September 7, 2020\n\n\u092f\u0938\u0948\u092c\u0940\u091a \u0906\u0907\u092a\u0940\u090f\u0932 \u0968\u0966\u0968\u0966 \u0915\u094b \u090f\u0928\u094d\u0925\u092e \u2018\u0906\u090f\u0919\u094d\u0917\u0947 \u0939\u092e \u0935\u093e\u092a\u0938\u2019 \u0932\u093e\u0908 \u091a\u094b\u0930\u0940\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u093e\u0917\u0947\u0915\u094b \u091b\u0964 \u0916\u093e\u0932\u0940 \u0938\u094d\u091f\u0947\u0921\u093f\u092f\u092e\u092e\u093e \u0928\u092f\u093e\u0901 \u092e\u093e\u0939\u094b\u0932\u092e\u093e \u0939\u0941\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0906\u0907\u092a\u093f\u090f\u0932\u0915\u094b \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u090f\u0928\u094d\u0925\u092e\u0932\u093e\u0908 \u090f\u0915\u091c\u0928\u093e \u091f\u094d\u0935\u0940\u091f\u0930 \u092f\u0941\u091c\u0930\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0930\u094d\u200d\u092f\u093e\u092a \u091a\u094b\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\n\n\u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u2018\u0926\u0947\u0916 \u0915\u094c\u0928 \u0906\u092f\u093e \u0935\u093e\u092a\u0938\u2019 \u0915\u094b \u092e\u094d\u092f\u0941\u091c\u093f\u0915\u0932\u093e\u0908 \u092c\u093f\u0928\u093e \u0915\u0941\u0928\u0948 \u0938\u0932\u094d\u0932\u093e\u0939 \u0930 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u091a\u094b\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0915\u0943\u0937\u094d\u0923\u093e\u0915\u094b \u0909\u0915\u094d\u0924 \u0917\u0940\u0924 \u0938\u0928\u094d \u0968\u0966\u0967\u096d \u0915\u094b \u0939\u094b\u0964 \u0905\u0939\u093f\u0932\u0947 \u0906\u0907\u092a\u093f\u090f\u0932\u0932\u0947 \u0932\u094d\u092f\u093e\u090f\u0915\u094b \u090f\u0928\u094d\u0925\u092e \u0909\u0928\u0915\u094b \u092a\u0941\u0930\u093e\u0928\u094b \u0917\u0940\u0924\u0915\u094b \u092e\u094d\u092f\u0941\u091c\u093f\u0915 \u092d\u090f\u0915\u094b \u0909\u0928\u0915\u094b \u0906\u0930\u094b\u092a \u091b\u0964\n\n\u0906\u0907\u092a\u093f\u090f\u0932\u0932\u0947 \u0968\u0966\u0968\u0966 \u0915\u094b \u090f\u0928\u094d\u0925\u092e \u0906\u0907\u0924\u0935\u093e\u0930 \u0932\u091e\u094d\u091a \u0917\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964","title":"\u0906\u0907\u092a\u0940\u090f\u0932 \u0968\u0966\u0968\u0966 \u0915\u094b '\u090f\u0928\u094d\u0925\u092e'\u0932\u093e\u0908 \u091a\u094b\u0930\u0940\u0915\u094b \u0906\u0930\u094b\u092a, \u0930\u094d\u200d\u092f\u093e\u092a\u0930\u0932\u0947 \u092e\u093e\u0917\u0947 \u0915\u094d\u0930\u0947\u0921\u093f\u091f","url":"http://pahilopost.com/content/20200910115423.html","video":[]}
