{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/126353420_376622940326719_4387133740851261526_n.jpg","keywords":["\u0926\u092e\u0928\u0915","\u092d\u090f\u0915","\u091c\u0932\u0932","\u0928\u092a\u0932","\u092e\u0932\u0928","\u092e\u0938\u0932\u092e","\u0935\u0930\u0927","\u0935\u0930\u0917\u091c\u0915","\u0905\u0927\u092f\u0915\u0937","\u0909\u0932\u092e\u090f","\u0938\u091a\u0935","\u091a\u0928\u092e","\u0935\u0930\u0917\u091c\u092e","\u092e\u0938\u0932\u092e\u092e\u0925","\u092e\u0939\u092e\u092e\u0926"],"summary":"\u0935\u0940\u0930\u0917\u0902\u091c : \u091a\u0940\u0928\u0915\u094b \u0909\u0907\u0917\u0941\u0930\u092e\u093e \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e\u0925\u093f \u092d\u090f\u0915\u094b \u0926\u092e\u0928, \u0936\u094b\u0937\u0923 \u0924\u0925\u093e \u092e\u093e\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0915\u094b \u0939\u0928\u0928\u0915\u094b \u0918\u091f\u0928\u093e\u092a\u094d\u0930\u0924\u093f \u0935\u0940\u0930\u0917\u0902\u091c\u0915\u093e \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0938\u092e\u0941\u0926\u093e\u092f\u0932\u0947 \u0935\u093f\u0930\u094b\u0927 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0935\u0940\u0930\u0917\u0902\u091c\u0915\u093e \u0908\u0938\u094d\u0932\u093e\u092e \u0927\u0930\u094d\u092e\u093e\u0935\u0932\u092e\u094d\u092c\u0940\u0939\u0930\u0941\u0932\u0947 \u0918\u091f\u0928\u093e\u0915\u094b \u0928\u093f\u0928\u094d\u0926\u093e \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u091c\u092e\u093f\u0905\u0924 \u0909\u0932\u094d\u092e\u093e\u090f \u0928\u0947\u092a\u093e\u0932 \u0935\u0940\u0930\u0917\u0902\u091c\u0915\u094b \u0905\u0917\u0941\u0935\u093e\u0908\u092e\u093e \u0935\u0940\u0930\u0917\u0902\u091c\u092e\u093e \u091a\u0940\u0928 \u0935\u093f\u0930\u094b\u0927\u0940 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092d\u090f\u0915\u094b \u0939\u094b\u0964\u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u093e\u0908 \u091c\u094d\u091e\u093e\u092a\u0928 \u092a\u0924\u094d\u0930\u0938\u092e\u0947\u0924 \u092c\u0941\u091d\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u091c\u092e\u093f\u0905 \u0909\u0932\u094d\u092e\u093e\u090f \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0939\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u094c\u0932\u093e\u0928\u093e \u0905\u0932\u093f \u0905\u0938\u0917\u0930 \u092e\u0926\u0928\u0940\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u091b\u092a\u094d\u0915\u0948\u092f\u093e\u0938\u094d\u0925\u093f\u0924 \u092f\u0924\u093f\u092e\u0916\u093e\u0928\u093e\u092c\u093e\u091f \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u0938\u092e\u094d\u092e \u0930\u094d\u200d\u092f\u093e\u0932\u0940 \u0928\u093f\u0915\u093e\u0932\u0940 \u0935\u093f\u0930\u094b\u0927 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u091a\u093f\u0935 \u092e\u094c\u0932\u093e\u0928\u093e \u0905\u092e\u093f\u0930 \u0939\u092e\u094d\u091c\u093e, \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u092e\u094c\u0932\u093e\u0928\u093e \u0938\u092c\u093f\u0930 \u0915\u093e\u0936\u094d\u092e\u0940, \u092e\u0941\u092b\u094d\u0924\u0940 \u091c\u0939\u0941\u0930, \u0905\u0939\u092e\u0926 \u0928\u094b\u092e\u093e\u0928\u0940 \u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u0930\u094d\u0938\u093e \u091c\u092e\u093f\u0905\u0924 \u0909\u0932\u094d\u092e\u093e\u090f \u0928\u0947\u092a\u093e\u0932 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u093e\u0930\u0940 \u0928\u0947\u0915 \u092e\u0939\u092e\u094d\u092e\u0926, \u0938\u091a\u093f\u0935 \u092e\u094c\u0932\u093e\u0928\u093e \u0930\u092b\u093f\u0915, \u092c\u093e\u0930\u093e \u091c\u092e\u093f\u0905\u0924 \u0909\u0932\u094d\u092e\u093e\u090f \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u094c\u0932\u093e\u0928\u093e \u0938\u0941\u0932\u0947\u092e\u093e\u0928, \u092e\u094c\u0932\u093e\u0928\u093e \u0905\u092c\u094d\u0926\u0941\u0932 \u0915\u093e\u0926\u093f\u0930, \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0918 \u092a\u0930\u094d\u0938\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u093e\u0930\u0940 \u0905\u0924\u093f\u0909\u0932\u094d\u0932\u093e\u0939, \u0938\u091a\u093f\u0935 \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u0930\u093f\u091c\u0935\u093e\u0928, \u091c\u093f\u0932\u094d\u0932\u093e \u092c\u093e\u0930\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0938\u0917\u0940\u0930 \u0915\u093e\u0936\u094d\u092e\u0940, \u0938\u091a\u093f\u0935 \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u091c\u093e\u0935\u0947\u0926\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0905\u0917\u0941\u0935\u093e\u0939\u0930\u0941\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u092a\u091b\u093f \u092a\u0930\u094d\u0938\u093e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0906\u0938\u094d\u092e\u093e\u0928 \u0924\u093e\u092e\u093e\u0919\u0932\u093e\u0908 \u091a\u0940\u0928\u092e\u093e \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e\u0925\u093f \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u0926\u092e\u0928, \u0936\u094b\u0937\u0923 \u0930\u094b\u0915\u094d\u0928 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092a\u0939\u0932 \u0917\u0930\u094d\u0928 \u0905\u092a\u093f\u0932 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964","text":"\u0935\u0940\u0930\u0917\u0902\u091c : \u091a\u0940\u0928\u0915\u094b \u0909\u0907\u0917\u0941\u0930\u092e\u093e \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e\u0925\u093f \u092d\u090f\u0915\u094b \u0926\u092e\u0928, \u0936\u094b\u0937\u0923 \u0924\u0925\u093e \u092e\u093e\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0915\u094b \u0939\u0928\u0928\u0915\u094b \u0918\u091f\u0928\u093e\u092a\u094d\u0930\u0924\u093f \u0935\u0940\u0930\u0917\u0902\u091c\u0915\u093e \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0938\u092e\u0941\u0926\u093e\u092f\u0932\u0947 \u0935\u093f\u0930\u094b\u0927 \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0935\u0940\u0930\u0917\u0902\u091c\u0915\u093e \u0908\u0938\u094d\u0932\u093e\u092e \u0927\u0930\u094d\u092e\u093e\u0935\u0932\u092e\u094d\u092c\u0940\u0939\u0930\u0941\u0932\u0947 \u0918\u091f\u0928\u093e\u0915\u094b \u0928\u093f\u0928\u094d\u0926\u093e \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0938\u092e\u0947\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u091c\u092e\u093f\u0905\u0924 \u0909\u0932\u094d\u092e\u093e\u090f \u0928\u0947\u092a\u093e\u0932 \u0935\u0940\u0930\u0917\u0902\u091c\u0915\u094b \u0905\u0917\u0941\u0935\u093e\u0908\u092e\u093e \u0935\u0940\u0930\u0917\u0902\u091c\u092e\u093e \u091a\u0940\u0928 \u0935\u093f\u0930\u094b\u0927\u0940 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092d\u090f\u0915\u094b \u0939\u094b\u0964\n\n\u0909\u0928\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928\u0932\u093e\u0908 \u091c\u094d\u091e\u093e\u092a\u0928 \u092a\u0924\u094d\u0930\u0938\u092e\u0947\u0924 \u092c\u0941\u091d\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u091c\u092e\u093f\u0905 \u0909\u0932\u094d\u092e\u093e\u090f \u0928\u0947\u092a\u093e\u0932\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0939\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u094c\u0932\u093e\u0928\u093e \u0905\u0932\u093f \u0905\u0938\u0917\u0930 \u092e\u0926\u0928\u0940\u0915\u094b \u0928\u0947\u0924\u0943\u0924\u094d\u0935\u092e\u093e \u091b\u092a\u094d\u0915\u0948\u092f\u093e\u0938\u094d\u0925\u093f\u0924 \u092f\u0924\u093f\u092e\u0916\u093e\u0928\u093e\u092c\u093e\u091f \u0918\u0923\u094d\u091f\u093e\u0918\u0930\u0938\u092e\u094d\u092e \u0930\u094d\u200d\u092f\u093e\u0932\u0940 \u0928\u093f\u0915\u093e\u0932\u0940 \u0935\u093f\u0930\u094b\u0927 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u091a\u093f\u0935 \u092e\u094c\u0932\u093e\u0928\u093e \u0905\u092e\u093f\u0930 \u0939\u092e\u094d\u091c\u093e, \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0938\u0926\u0938\u094d\u092f \u092e\u094c\u0932\u093e\u0928\u093e \u0938\u092c\u093f\u0930 \u0915\u093e\u0936\u094d\u092e\u0940, \u092e\u0941\u092b\u094d\u0924\u0940 \u091c\u0939\u0941\u0930, \u0905\u0939\u092e\u0926 \u0928\u094b\u092e\u093e\u0928\u0940 \u0930 \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u0930\u094d\u0938\u093e \u091c\u092e\u093f\u0905\u0924 \u0909\u0932\u094d\u092e\u093e\u090f \u0928\u0947\u092a\u093e\u0932 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u093e\u0930\u0940 \u0928\u0947\u0915 \u092e\u0939\u092e\u094d\u092e\u0926, \u0938\u091a\u093f\u0935 \u092e\u094c\u0932\u093e\u0928\u093e \u0930\u092b\u093f\u0915, \u092c\u093e\u0930\u093e \u091c\u092e\u093f\u0905\u0924 \u0909\u0932\u094d\u092e\u093e\u090f \u0928\u0947\u092a\u093e\u0932\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u092e\u094c\u0932\u093e\u0928\u093e \u0938\u0941\u0932\u0947\u092e\u093e\u0928, \u092e\u094c\u0932\u093e\u0928\u093e \u0905\u092c\u094d\u0926\u0941\u0932 \u0915\u093e\u0926\u093f\u0930, \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0938\u0902\u0918 \u092a\u0930\u094d\u0938\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u093e\u0930\u0940 \u0905\u0924\u093f\u0909\u0932\u094d\u0932\u093e\u0939, \u0938\u091a\u093f\u0935 \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u0930\u093f\u091c\u0935\u093e\u0928, \u091c\u093f\u0932\u094d\u0932\u093e \u092c\u093e\u0930\u093e\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0938\u0917\u0940\u0930 \u0915\u093e\u0936\u094d\u092e\u0940, \u0938\u091a\u093f\u0935 \u092e\u094b\u0939\u092e\u094d\u092e\u0926 \u091c\u093e\u0935\u0947\u0926\u0932\u0917\u093e\u092f\u0924 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0938\u092e\u0941\u0926\u093e\u092f\u0915\u093e \u0905\u0917\u0941\u0935\u093e\u0939\u0930\u0941\u0915\u094b \u0938\u0939\u092d\u093e\u0917\u093f\u0924\u093e \u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u092a\u091b\u093f \u092a\u0930\u094d\u0938\u093e\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0906\u0938\u094d\u092e\u093e\u0928 \u0924\u093e\u092e\u093e\u0919\u0932\u093e\u0908 \u091a\u0940\u0928\u092e\u093e \u092e\u0941\u0938\u094d\u0932\u093f\u092e \u0938\u092e\u0941\u0926\u093e\u092f\u092e\u093e\u0925\u093f \u092d\u0907\u0930\u0939\u0947\u0915\u093e \u0926\u092e\u0928, \u0936\u094b\u0937\u0923 \u0930\u094b\u0915\u094d\u0928 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092a\u0939\u0932 \u0917\u0930\u094d\u0928 \u0905\u092a\u093f\u0932 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964","title":"\u091a\u0940\u0928\u092e\u093e \u092e\u0941\u0938\u094d\u0932\u093f\u092e\u092e\u093e\u0925\u093f \u092d\u090f\u0915\u094b \u0926\u092e\u0928\u0915\u094b \u0935\u0940\u0930\u0917\u0902\u091c\u092e\u093e \u0935\u093f\u0930\u094b\u0927","url":"http://pahilopost.com/content/20201119112119.html","video":[]}
