{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/20170607225648_IMG_9984.JPG","keywords":["\u092a\u0930\u0936\u0938\u0928","\u091c\u0930","\u091b","\u0932\u0932\u0924\u092a\u0930\u092e","\u0932\u0932\u0924\u092a\u0930\u0915","\u0926\u0916\u092f","\u0915\u0930\u0923","\u0938\u0928\u0938\u0928","\u092b\u091f\u092e","\u0936\u0939\u0930","\u0917\u0930\u090f\u0915","\u0915\u0937\u0924\u0930","\u0915\u0930\u092b\u092f","\u092c\u0939\u0928\u092c\u091f","\u0932\u0917\u0907\u090f\u0915","\u092f\u0938\u0924"],"summary":"\u0906\u091c \u092c\u093f\u0939\u093e\u0928\u0948 \u096a \u092c\u091c\u0947\u0926\u0947\u0916\u093f \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u092e\u093e \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u091c\u093e\u0930\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u092c\u093f\u0939\u0940\u0935\u093e\u0930 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092e\u093e \u092d\u090f\u0915\u094b \u0939\u093f\u0902\u0938\u093e\u0924\u094d\u092e\u0915 \u0918\u091f\u0928\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0906\u091c \u092c\u093f\u0939\u093e\u0928\u0948\u0926\u0947\u0916\u093f \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0936\u0939\u0930\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0939\u094b\u0964 \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0915\u093e\u0930\u0923 \u0905\u0939\u093f\u0932\u0947 \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u094b \u0936\u0939\u0930\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0938\u0941\u0928\u093e\u0938\u093e\u0928 \u091b\u0928\u094d\u0964 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940, \u0905\u0924\u094d\u092f\u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0935\u093e\u0930\u0940 \u0938\u093e\u0927\u0928\u0939\u0930\u0941 \u092c\u093e\u0939\u0947\u0915 \u0905\u0928\u094d\u092f \u0938\u0935\u093e\u0930\u0940 \u0915\u0941\u0926\u0947\u0915\u093e \u091b\u0948\u0928\u0964 \u092c\u091c\u093e\u0930 \u092a\u0942\u0930\u094d\u0923 \u0930\u0941\u092a\u092e\u093e \u092c\u0928\u094d\u0926 \u091b\u0964'\u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0941\u092a\u092e\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940 \u0916\u091f\u093e\u0907\u090f\u0915\u094b \u091b\u0964 \u0905\u0939\u093f\u0932\u0947 \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0936\u093e\u0928\u094d\u0924 \u091b\u0964 \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u091c\u093e\u0930\u0940 \u091b,' \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0928\u093e\u0930\u093e\u092f\u0923 \u092a\u094d\u0930\u0938\u093e\u0926 \u092d\u091f\u094d\u091f\u0932\u0947 \u092d\u0928\u0947\u0964\u0915\u0930\u094d\u092b\u094d\u092f\u0941\u0915\u094b \u0906\u0926\u0947\u0936 \u0909\u0932\u094d\u0932\u0902\u0918\u0928 \u0917\u0930\u0947\u092e\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u092e\u093e \u0916\u091f\u093f\u090f\u0915\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0917\u094b\u0932\u0940 \u0939\u093e\u0928\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0905\u0927\u093f\u0915\u093e\u0930\u0938\u0939\u093f\u0924 \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u0932\u0917\u093e\u0907\u090f\u0915\u093e\u0932\u0947 \u092f\u0938 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0938\u0941\u0928\u0938\u093e\u0928 \u092c\u0928\u0947\u0915\u094b \u091b\u0964 \u0936\u0941\u0915\u094d\u0930\u0935\u093e\u0930 (\u0906\u091c) \u0930\u093e\u0924\u093f \u0967\u0966 \u092c\u091c\u0947\u0938\u092e\u094d\u092e \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u091c\u093e\u0930\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0910\u0928, \u0968\u0966\u0968\u096e \u0915\u094b \u0926\u092b\u093e \u096c \u0915 (\u0967) \u092c\u092e\u094b\u091c\u093f\u092e \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0915\u0930\u094d\u092b\u094d\u092f\u0941\u0915\u094b \u0906\u0926\u0947\u0936 \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0964 \u0939\u093f\u091c\u094b \u092e\u091b\u093f\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u0930\u0925\u0932\u093e\u0908 \u091c\u0935\u0930\u091c\u0938\u094d\u0924\u0940 \u0924\u093e\u0928\u094d\u0928 \u0916\u094b\u091c\u094d\u0928\u0947 \u092f\u0941\u0935\u093e \u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u092c\u0940\u091a \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092e\u093e \u091d\u0921\u092a \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092b\u0948\u0932\u093f\u090f\u0915\u093e \u0915\u093e\u0930\u0923 \u092e\u091b\u093f\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u091c\u093e\u0924\u094d\u0930\u093e \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u091b\u0964\u0906\u091c \u091c\u093e\u0930\u0940 \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u092c\u0932\u0947\u0916\u0941\u0926\u0947\u0916\u093f \u092e\u0928\u0939\u0930\u093e\u092a\u0941\u0932\u0938\u092e\u094d\u092e\u0915\u094b \u091a\u0915\u094d\u0930\u092a\u0925 \u092d\u093f\u0924\u094d\u0930 \u092a\u0930\u094d\u0928\u0947 \u0938\u092c\u0948 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0932\u093e\u0917\u0942 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u091a\u0915\u094d\u0930\u092a\u0925 \u092c\u093e\u0939\u093f\u0930\u0915\u094b \u091c\u0928\u091c\u0940\u0935\u0928 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0930\u0939\u0947 \u092a\u0928\u093f \u092e\u0941\u0932 \u0936\u0939\u0930\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0938\u0941\u0928\u0938\u093e\u0928 \u092c\u0928\u0947\u0915\u094b \u091b\u0964","text":"\u0906\u091c \u092c\u093f\u0939\u093e\u0928\u0948 \u096a \u092c\u091c\u0947\u0926\u0947\u0916\u093f \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u092e\u093e \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u091c\u093e\u0930\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u092c\u093f\u0939\u0940\u0935\u093e\u0930 \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092e\u093e \u092d\u090f\u0915\u094b \u0939\u093f\u0902\u0938\u093e\u0924\u094d\u092e\u0915 \u0918\u091f\u0928\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0906\u091c \u092c\u093f\u0939\u093e\u0928\u0948\u0926\u0947\u0916\u093f \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u094b \u092e\u0941\u0916\u094d\u092f \u0936\u0939\u0930\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0939\u094b\u0964 \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0915\u093e\u0930\u0923 \u0905\u0939\u093f\u0932\u0947 \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u094b \u0936\u0939\u0930\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0938\u0941\u0928\u093e\u0938\u093e\u0928 \u091b\u0928\u094d\u0964 \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940, \u0905\u0924\u094d\u092f\u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0935\u093e\u0930\u0940 \u0938\u093e\u0927\u0928\u0939\u0930\u0941 \u092c\u093e\u0939\u0947\u0915 \u0905\u0928\u094d\u092f \u0938\u0935\u093e\u0930\u0940 \u0915\u0941\u0926\u0947\u0915\u093e \u091b\u0948\u0928\u0964 \u092c\u091c\u093e\u0930 \u092a\u0942\u0930\u094d\u0923 \u0930\u0941\u092a\u092e\u093e \u092c\u0928\u094d\u0926 \u091b\u0964\n\n'\u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0941\u092a\u092e\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u0915\u0930\u094d\u092e\u0940 \u0916\u091f\u093e\u0907\u090f\u0915\u094b \u091b\u0964 \u0905\u0939\u093f\u0932\u0947 \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e \u0936\u093e\u0928\u094d\u0924 \u091b\u0964 \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u091c\u093e\u0930\u0940 \u091b,' \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0928\u093e\u0930\u093e\u092f\u0923 \u092a\u094d\u0930\u0938\u093e\u0926 \u092d\u091f\u094d\u091f\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u0915\u0930\u094d\u092b\u094d\u092f\u0941\u0915\u094b \u0906\u0926\u0947\u0936 \u0909\u0932\u094d\u0932\u0902\u0918\u0928 \u0917\u0930\u0947\u092e\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093e\u092e\u093e \u0916\u091f\u093f\u090f\u0915\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0932\u0947 \u0917\u094b\u0932\u0940 \u0939\u093e\u0928\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0905\u0927\u093f\u0915\u093e\u0930\u0938\u0939\u093f\u0924 \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u0932\u0917\u093e\u0907\u090f\u0915\u093e\u0932\u0947 \u092f\u0938 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0938\u0941\u0928\u0938\u093e\u0928 \u092c\u0928\u0947\u0915\u094b \u091b\u0964 \u0936\u0941\u0915\u094d\u0930\u0935\u093e\u0930 (\u0906\u091c) \u0930\u093e\u0924\u093f \u0967\u0966 \u092c\u091c\u0947\u0938\u092e\u094d\u092e \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u091c\u093e\u0930\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\n\n\u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0910\u0928, \u0968\u0966\u0968\u096e \u0915\u094b \u0926\u092b\u093e \u096c \u0915 (\u0967) \u092c\u092e\u094b\u091c\u093f\u092e \u091c\u093f\u0932\u094d\u0932\u093e \u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0915\u0930\u094d\u092b\u094d\u092f\u0941\u0915\u094b \u0906\u0926\u0947\u0936 \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0964 \u0939\u093f\u091c\u094b \u092e\u091b\u093f\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u0930\u0925\u0932\u093e\u0908 \u091c\u0935\u0930\u091c\u0938\u094d\u0924\u0940 \u0924\u093e\u0928\u094d\u0928 \u0916\u094b\u091c\u094d\u0928\u0947 \u092f\u0941\u0935\u093e \u0930 \u092a\u094d\u0930\u0939\u0930\u0940\u092c\u0940\u091a \u092a\u0941\u0932\u094d\u091a\u094b\u0915\u092e\u093e \u091d\u0921\u092a \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092b\u0948\u0932\u093f\u090f\u0915\u093e \u0915\u093e\u0930\u0923 \u092e\u091b\u093f\u0928\u094d\u0926\u094d\u0930\u0928\u093e\u0925\u0915\u094b \u091c\u093e\u0924\u094d\u0930\u093e \u0930\u094b\u0915\u093f\u090f\u0915\u094b \u091b\u0964\n\n\u0906\u091c \u091c\u093e\u0930\u0940 \u0915\u0930\u094d\u092b\u094d\u092f\u0941 \u092c\u0932\u0947\u0916\u0941\u0926\u0947\u0916\u093f \u092e\u0928\u0939\u0930\u093e\u092a\u0941\u0932\u0938\u092e\u094d\u092e\u0915\u094b \u091a\u0915\u094d\u0930\u092a\u0925 \u092d\u093f\u0924\u094d\u0930 \u092a\u0930\u094d\u0928\u0947 \u0938\u092c\u0948 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0932\u093e\u0917\u0942 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u091a\u0915\u094d\u0930\u092a\u0925 \u092c\u093e\u0939\u093f\u0930\u0915\u094b \u091c\u0928\u091c\u0940\u0935\u0928 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0930\u0939\u0947 \u092a\u0928\u093f \u092e\u0941\u0932 \u0936\u0939\u0930\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0938\u0941\u0928\u0938\u093e\u0928 \u092c\u0928\u0947\u0915\u094b \u091b\u0964","title":"\u092b\u094b\u091f\u094b\u092e\u093e \u092f\u0938\u094d\u0924\u094b \u0926\u0947\u0916\u093f\u092f\u094b \u092c\u093f\u0939\u093e\u0928\u092c\u093e\u091f \u0932\u0932\u093f\u0924\u092a\u0941\u0930\u092e\u093e \u0932\u0917\u093e\u0907\u090f\u0915\u094b \u0915\u0930\u094d\u092b\u094d\u092f\u0941","url":"http://pahilopost.com/content/20200904091229.html","video":[]}
