{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/Prachanda-54282.jpg","keywords":["\u092a\u0930\u0936\u0928","\u0968\u0968","\u092a\u0930\u0936\u0928\u0924\u0924\u0930\u092e","\u091b","\u0938\u092e\u0928","\u0909\u0924\u0930\u0928","\u091c\u0935\u092b","\u092a\u0930\u0936\u0928\u0915","\u0938\u0938\u0926\u0915","\u092a\u0930\u091a\u0923\u0921","\u0924\u092f\u0930","\u0906\u0930\u092a\u092a\u091b","\u092d\u090f\u0915","\u0917\u0930\u0928","\u092a\u0930\u0927\u0928\u092e\u0928\u0924\u0930","\u092d\u090f","\u092a\u0930\u0924\u0928\u0927","\u0928\u0938\u0915\u0915","\u092c\u0920\u0915\u092e"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0947 \u091c\u0947\u0920\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u0938\u093e\u0924\u093e \u0938\u093e\u0902\u0938\u0926\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u0915\u094b \u091c\u0935\u093e\u092b \u0926\u093f\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964\u0906\u0907\u0924\u0935\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092a\u0930\u093e\u092e\u0930\u094d\u0936 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0924\u094d\u0924\u0930 \u0917\u0930\u094d\u0928\u0947 \u0938\u0939\u092e\u0924\u093f \u091c\u0941\u091f\u0947\u0915\u094b \u091b\u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 \u0968\u0966\u096d\u096f \u092e\u093e \u092d\u090f\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u0938\u093e\u0902\u0938\u0926\u0938\u0901\u0917 \u0938\u0935\u093e\u0932 \u091c\u0935\u093e\u092b \u0917\u0930\u094d\u0928 \u0924\u092f\u093e\u0930 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u092f\u0938\u0905\u0918\u093f \u0938\u093e\u0902\u0938\u0926\u0932\u0939\u0930\u0941\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u093e\u0902\u0938\u0926\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u0915\u094b \u091c\u0935\u093e\u092b \u0928\u0926\u093f\u090f\u0930 \u092d\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u0925\u093f\u090f\u0964\u0935\u0948\u0936\u093e\u0916 \u0968\u0968 \u0917\u0924\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930 \u092a\u093e\u0930\u094d\u091f\u0940 (\u0930\u093e\u0938\u094d\u0935\u092a\u093e)\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0926\u093f\u090f\u0915\u094b \u0938\u092e\u0930\u094d\u0925\u0928 \u092b\u093f\u0930\u094d\u0924\u093e \u0932\u093f\u090f\u0930 \u0935\u093f\u092a\u0915\u094d\u0937\u0940 \u0935\u0947\u091e\u094d\u091a\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u091b\u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e\u0915\u094b \u092c\u091c\u0947\u091f \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0906\u0907\u0924\u0935\u093e\u0930\u0926\u0947\u0916\u093f \u0938\u0941\u0930\u0941 \u0939\u0941\u0901\u0926\u0948\u091b\u0964 \u0906\u091c\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093e.\n\u092a\u094d\u0930\u0915\u093e\u0936 \u0936\u0930\u0923 \u092e\u0939\u0924\u0932\u0947 \u0935\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924 \u0930 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u092e\u093e \u091b\u0932\u092b\u0932 \u0917\u0930\u093f\u092f\u094b\u0938 \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0947 \u091c\u0947\u0920\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u0938\u093e\u0924\u093e \u0938\u093e\u0902\u0938\u0926\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u0915\u094b \u091c\u0935\u093e\u092b \u0926\u093f\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0906\u0907\u0924\u0935\u093e\u0930 \u092c\u0938\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092a\u0930\u093e\u092e\u0930\u094d\u0936 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0924\u094d\u0924\u0930 \u0917\u0930\u094d\u0928\u0947 \u0938\u0939\u092e\u0924\u093f \u091c\u0941\u091f\u0947\u0915\u094b \u091b\u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940 \u0968\u0966\u096d\u096f \u092e\u093e \u092d\u090f\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u0938\u093e\u0902\u0938\u0926\u0938\u0901\u0917 \u0938\u0935\u093e\u0932 \u091c\u0935\u093e\u092b \u0917\u0930\u094d\u0928 \u0924\u092f\u093e\u0930 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u092f\u0938\u0905\u0918\u093f \u0938\u093e\u0902\u0938\u0926\u0932\u0939\u0930\u0941\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u093e\u0902\u0938\u0926\u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u0915\u094b \u091c\u0935\u093e\u092b \u0928\u0926\u093f\u090f\u0930 \u092d\u093e\u0917\u093f\u0930\u0939\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u0935\u0948\u0936\u093e\u0916 \u0968\u0968 \u0917\u0924\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930 \u092a\u093e\u0930\u094d\u091f\u0940 (\u0930\u093e\u0938\u094d\u0935\u092a\u093e)\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0926\u093f\u090f\u0915\u094b \u0938\u092e\u0930\u094d\u0925\u0928 \u092b\u093f\u0930\u094d\u0924\u093e \u0932\u093f\u090f\u0930 \u0935\u093f\u092a\u0915\u094d\u0937\u0940 \u0935\u0947\u091e\u094d\u091a\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u091b\u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e\u0915\u094b \u092c\u091c\u0947\u091f \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u0906\u0907\u0924\u0935\u093e\u0930\u0926\u0947\u0916\u093f \u0938\u0941\u0930\u0941 \u0939\u0941\u0901\u0926\u0948\u091b\u0964 \u0906\u091c\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093e. \u092a\u094d\u0930\u0915\u093e\u0936 \u0936\u0930\u0923 \u092e\u0939\u0924\u0932\u0947 \u0935\u093f\u0928\u093f\u092f\u094b\u091c\u0928 \u0935\u093f\u0927\u0947\u092f\u0915\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924 \u0930 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u092e\u093e \u091b\u0932\u092b\u0932 \u0917\u0930\u093f\u092f\u094b\u0938 \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964","title":"\u092a\u094d\u0930\u0936\u094d\u0928 \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0906\u0930\u094b\u092a\u092a\u091b\u093f \u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0924\u094d\u0924\u0930\u092e\u093e \u0909\u0924\u094d\u0930\u093f\u0928 \u0924\u092f\u093e\u0930 \u092d\u090f \u092a\u094d\u0930\u091a\u0923\u094d\u0921","url":"http://pahilopost.com/content/20230507151150.html","video":[]}
