{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/345621724_622907486073279_1882142483209334937_n.jpg","keywords":["\u0909\u0928\u0932","\u092d\u0928","\u092b\u0938\u0909\u0928\u0924\u0930","\u0928\u0930\u0926\u0937\u0932\u0908","\u0926\u092c\u0935","\u091b","\u091b\u0928","\u0939\u0928\u0939\u0928\u091b","\u0913\u0932\u0932","\u0939","\u0913\u0932","\u092d\u0930\u0937\u091f\u0939\u0930\u0932\u0908","\u091c\u0917\u0909\u0928","\u092b\u0932\u092e","\u0932\u0917\u0928\u092d\u090f\u0915","\u0932\u0917\u090f\u0915","\u092a\u0930\u091a\u0923\u0921","\u0930"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u092c\u091a\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092f\u0941\u0935\u093e \u0938\u0902\u0918\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0913\u0932\u0940\u0932\u0947 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u0905\u0928\u093e\u0935\u0936\u094d\u092f\u0915 \u092e\u0941\u0926\u094d\u0926\u093e \u0932\u0917\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f\u0964 '\u0915\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u092e\u0948\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0938\u094b\u0927\u0947\u0915\u094b \u0925\u093f\u090f\u0901\u0964 \u092d\u094d\u0930\u0937\u094d\u091f\u0939\u0930\u0941 \u0928\u091b\u0941\u091f\u0941\u0928\u094d \u092d\u0928\u094d\u0928\u0941\u0915\u094b \u0905\u0930\u094d\u0925 \u091b\u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u094d\u0930\u0937\u094d\u091f\u0939\u0930\u0941\u0932\u093e\u0908 \u091c\u094b\u0917\u093e\u0909\u0928\u0947 \u0930 \u0905\u0928\u093e\u0935\u0936\u094d\u092f\u0915 \u092b\u0938\u093e\u0909\u0928\u0947\u092e\u093e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b,' \u0913\u0932\u0940\u0915\u094b \u0906\u0930\u094b\u092a \u091b\u0964\u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0915\u094b \u0924\u093f\u0916\u094b \u0906\u0932\u094b\u091a\u0928\u093e \u0917\u0930\u094d\u0926\u0948 \u0913\u0932\u0940\u0932\u0947 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u093e\u0908 \u0906\u092b\u0942\u0932\u0947 \u0926\u092c\u093e\u0935 \u0928\u0926\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 '\u0909\u0939\u093e\u0901\u0915\u094b \u0907\u0928\u094d\u091f\u094d\u0930\u092a\u094d\u0930\u0947\u0938\u0928 \u092e\u0948\u0932\u0947 \u0926\u092c\u093e\u0935 \u0926\u093f\u090f\u0915\u094b \u091c\u0938\u094d\u0924\u094b \u092d\u092f\u094b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964 \u0926\u094b\u0937\u0940\u0932\u093e\u0908 \u0915\u093e\u0930\u0935\u093e\u0939\u0940 \u0928\u0917\u0930\u094d\u0928 \u092d\u0928\u0947\u0915\u094b \u091c\u0938\u0930\u0940 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0947 \u0927\u093e\u0915 \u0932\u0917\u093e\u090f\u0915\u094b \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u091b\u0964 '\u0909\u0939\u093e\u0901 \u0924 \u091a\u093f\u0928\u0947\u091c\u093e\u0928\u0948\u0915\u0948 \u092e\u093e\u0928\u094d\u091b\u0947 \u0939\u094b \u0928\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0928\u0924\u093e\u0932\u0947 \u0926\u0947\u0916\u0947\u0915\u094b \u092d\u094b\u0917\u0947\u0915\u094b \u091b\u0948\u0928 \u0909\u0939\u093e\u0901\u0932\u093e\u0908,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947,' \u092e \u0915\u0938\u0948\u0915\u094b \u0926\u092c\u093e\u0935 \u092e\u093e\u0928\u094d\u091b\u0941 \u092d\u0928\u0947\u0930 \u0909\u0939\u093e\u0901\u0932\u0947 \u0915\u0947 \u092d\u0928\u0947\u0915\u094b?'\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092b\u093f\u0932\u094d\u092e \u0928\u0948 \u0926\u0947\u0916\u093e\u0909\u0928 \u0913\u0932\u0940\u0932\u0947 \u091a\u0941\u0928\u094c\u0924\u093f \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964 '\u0924\u092a\u093e\u0908\u0901\u0915\u094b \u0939\u0932\u092e\u093e \u0938\u093f\u0928\u0947\u092e\u093e \u0915\u0939\u093f\u0932\u0947 \u0932\u093e\u0917\u094d\u091b \u0939\u093e\u092e\u0940 \u0939\u0947\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u094d\u091b\u0941\u0964 \u0938\u0927\u0948\u0902 \u091f\u094d\u0930\u0947\u0932\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u093f\u0928?\n\u0938\u091e\u094d\u091a\u093e\u0930 \u092e\u093e\u0927\u094d\u092f\u092e\u092e\u093e \u092b\u093f\u0932\u094d\u092e \u0906\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0915\u093f\u0928 \u091a\u0941\u092a \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u092e\u0932\u093e\u0908 \u092c\u094b\u0932\u093e\u090f\u0930 \u092d\u0947\u091f\u094d\u0928\u0947 \u0905\u0928\u093f \u092b\u093f\u0932\u094d\u092e \u0926\u0947\u0916\u093e\u0907\u0926\u093f\u0928\u094d\u091b\u0941 \u092d\u0928\u094d\u0928\u0947?,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0928\u0947\u0915\u092a\u093e \u090f\u092e\u093e\u0932\u0947\u0915\u093e \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u092d\u094d\u0930\u0937\u094d\u091f\u093e\u091a\u093e\u0930\u0940\u0932\u093e\u0908 \u092c\u091a\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092f\u0941\u0935\u093e \u0938\u0902\u0918\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0926\u0948 \u0913\u0932\u0940\u0932\u0947 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u0905\u0928\u093e\u0935\u0936\u094d\u092f\u0915 \u092e\u0941\u0926\u094d\u0926\u093e \u0932\u0917\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u092f\u093e\u0938\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u092a\u0928\u093f \u092c\u0924\u093e\u090f\u0964 '\u0915\u0947 \u092d\u090f\u0915\u094b \u0939\u094b \u092e\u0948\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u093e\u0908 \u0938\u094b\u0927\u0947\u0915\u094b \u0925\u093f\u090f\u0901\u0964 \u092d\u094d\u0930\u0937\u094d\u091f\u0939\u0930\u0941 \u0928\u091b\u0941\u091f\u0941\u0928\u094d \u092d\u0928\u094d\u0928\u0941\u0915\u094b \u0905\u0930\u094d\u0925 \u091b\u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u094d\u0930\u0937\u094d\u091f\u0939\u0930\u0941\u0932\u093e\u0908 \u091c\u094b\u0917\u093e\u0909\u0928\u0947 \u0930 \u0905\u0928\u093e\u0935\u0936\u094d\u092f\u0915 \u092b\u0938\u093e\u0909\u0928\u0947\u092e\u093e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b,' \u0913\u0932\u0940\u0915\u094b \u0906\u0930\u094b\u092a \u091b\u0964\n\n\u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0915\u094b \u0924\u093f\u0916\u094b \u0906\u0932\u094b\u091a\u0928\u093e \u0917\u0930\u094d\u0926\u0948 \u0913\u0932\u0940\u0932\u0947 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u093e\u0908 \u0906\u092b\u0942\u0932\u0947 \u0926\u092c\u093e\u0935 \u0928\u0926\u093f\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964 '\u0909\u0939\u093e\u0901\u0915\u094b \u0907\u0928\u094d\u091f\u094d\u0930\u092a\u094d\u0930\u0947\u0938\u0928 \u092e\u0948\u0932\u0947 \u0926\u092c\u093e\u0935 \u0926\u093f\u090f\u0915\u094b \u091c\u0938\u094d\u0924\u094b \u092d\u092f\u094b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964 \u0926\u094b\u0937\u0940\u0932\u093e\u0908 \u0915\u093e\u0930\u0935\u093e\u0939\u0940 \u0928\u0917\u0930\u094d\u0928 \u092d\u0928\u0947\u0915\u094b \u091c\u0938\u0930\u0940 \u092a\u094d\u0930\u091a\u0923\u094d\u0921\u0932\u0947 \u0927\u093e\u0915 \u0932\u0917\u093e\u090f\u0915\u094b \u0913\u0932\u0940\u0915\u094b \u092d\u0928\u093e\u0907 \u091b\u0964 '\u0909\u0939\u093e\u0901 \u0924 \u091a\u093f\u0928\u0947\u091c\u093e\u0928\u0948\u0915\u0948 \u092e\u093e\u0928\u094d\u091b\u0947 \u0939\u094b \u0928\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u091c\u0928\u0924\u093e\u0932\u0947 \u0926\u0947\u0916\u0947\u0915\u094b \u092d\u094b\u0917\u0947\u0915\u094b \u091b\u0948\u0928 \u0909\u0939\u093e\u0901\u0932\u093e\u0908,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947,' \u092e \u0915\u0938\u0948\u0915\u094b \u0926\u092c\u093e\u0935 \u092e\u093e\u0928\u094d\u091b\u0941 \u092d\u0928\u0947\u0930 \u0909\u0939\u093e\u0901\u0932\u0947 \u0915\u0947 \u092d\u0928\u0947\u0915\u094b?'\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092b\u093f\u0932\u094d\u092e \u0928\u0948 \u0926\u0947\u0916\u093e\u0909\u0928 \u0913\u0932\u0940\u0932\u0947 \u091a\u0941\u0928\u094c\u0924\u093f \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964 '\u0924\u092a\u093e\u0908\u0901\u0915\u094b \u0939\u0932\u092e\u093e \u0938\u093f\u0928\u0947\u092e\u093e \u0915\u0939\u093f\u0932\u0947 \u0932\u093e\u0917\u094d\u091b \u0939\u093e\u092e\u0940 \u0939\u0947\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u094d\u091b\u0941\u0964 \u0938\u0927\u0948\u0902 \u091f\u094d\u0930\u0947\u0932\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0915\u093f\u0928? \u0938\u091e\u094d\u091a\u093e\u0930 \u092e\u093e\u0927\u094d\u092f\u092e\u092e\u093e \u092b\u093f\u0932\u094d\u092e \u0906\u0907\u0930\u0939\u0947\u0915\u094b \u091b \u0915\u093f\u0928 \u091a\u0941\u092a \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u092e\u0932\u093e\u0908 \u092c\u094b\u0932\u093e\u090f\u0930 \u092d\u0947\u091f\u094d\u0928\u0947 \u0905\u0928\u093f \u092b\u093f\u0932\u094d\u092e \u0926\u0947\u0916\u093e\u0907\u0926\u093f\u0928\u094d\u091b\u0941 \u092d\u0928\u094d\u0928\u0947?,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964","title":"\u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u092d\u094d\u0930\u0937\u094d\u091f\u0939\u0930\u0941\u0932\u093e\u0908 \u091c\u094b\u0917\u093e\u0909\u0928\u0947 \u0930 \u0928\u093f\u0930\u094d\u0926\u094b\u0937\u0932\u093e\u0908 \u092b\u0938\u093e\u0909\u0928\u0947\u0924\u093f\u0930 \u0932\u093e\u0917\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u091b : \u0913\u0932\u0940","url":"http://pahilopost.com/content/20230508184342.html","video":[]}
