{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/amitab.jpg","keywords":["\u0917\u0930\u0928","\u0917\u0930\u0915","\u092c\u0928\u0909\u0928","\u0915\u0928\u0928","\u0932\u0917","\u090f\u0938\u0921","\u0925\u092a\u0915","\u0917\u0930","\u0938\u0930\u0915\u0930\u0932","\u0938\u0935\u0917\u0924","\u0930","\u092a\u0921\u0924\u0915","\u092c\u091a\u091a\u0928\u0932","\u0938\u0925","\u092a\u0930\u0936\u0938","\u0928\u0930\u0923\u092f\u0915"],"summary":"\u092c\u0932\u093f\u0909\u0921\u0915\u093e \u0926\u093f\u0917\u094d\u0917\u091c \u0905\u092d\u093f\u0928\u0947\u0924\u093e \u0905\u092e\u093f\u0924\u093e\u092d \u092c\u091a\u094d\u091a\u0928\u0932\u0947 \u090f\u0938\u093f\u0921 \u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u092f\u093e\u0901 \u0915\u093e\u0928\u0941\u0928 \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0932\u093e\u0908 \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0928\u092f\u093e\u0901 \u0928\u093f\u0930\u094d\u0923\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u091a\u094d\u091a\u0928\u0932\u0947 \u0905\u092d\u093f\u092f\u0928\u094d\u0924\u093e \u0909\u091c\u094d\u091c\u0935\u0932 \u0925\u093e\u092a\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u092c\u091a\u094d\u091a\u0928\u0932\u0947 \u0938\u094b\u092e\u0935\u093e\u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932 \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u090f\u0938\u093f\u0921 \u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0925\u093e\u092a\u093e\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0915\u0921\u093e \u092a\u0930\u093f\u0936\u094d\u0930\u092e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u090f\u0938\u093f\u0921 \u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u092f\u093e\u0901 \u0915\u093e\u0928\u0941\u0928 \u092c\u0928\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f\u0932\u093e\u0908 \u0909\u0928\u0932\u0947 \u0925\u093e\u092a\u093e\u0915\u094b \u0915\u0921\u093e \u092a\u0930\u093f\u0936\u094d\u0930\u092e\u0915\u094b \u092a\u0930\u093f\u0923\u093e\u092e \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d\u0964T 3659 - - Ujjwal Thapa !!\nwell done ex - Sherwoodian .. your hard work on the issue of acid victims, has paid off .. you have not just made Sherwood College proud, but also your country Nepal ..\nMany congratulations .. keep up the good work ..\u2764\ufe0f\ud83d\ude4f\ud83d\ude4f\ud83d\ude4f \u2014 Amitabh Bachchan (@SrBachchan) September 14, 2020\u0909\u0928\u0932\u0947 \u092f\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u0947\u092a\u093e\u0932\u0915\u0948 \u0932\u093e\u0917\u093f \u092e\u093e\u0924\u094d\u0930 \u0928\u092d\u0908 \u092d\u093e\u0930\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0947\u0930\u0923\u093e\u0915\u094b \u0938\u094d\u0930\u094b\u0924 \u0939\u0941\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u093e\u0925\u0948 \u0925\u093e\u092a\u093e\u0932\u093e\u0908 \u092c\u0927\u093e\u0908 \u0926\u093f\u0901\u0926\u0948 \u092f\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0930\u094d\u0935 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u092f\u0938\u0905\u0918\u093f \u0935\u0940\u0930\u0917\u0902\u091c\u0915\u0940 \u090f\u0938\u093f\u0921 \u092a\u0940\u0921\u093f\u0924 \u092e\u0941\u0938\u094d\u0915\u093e\u0928 \u0916\u093e\u0924\u0941\u0928\u0932\u093e\u0908 \u0905\u092e\u093f\u0924\u093e\u092d\u0932\u0947 \u092d\u093f\u0921\u093f\u092f\u094b \u0938\u0928\u094d\u0926\u0947\u0936 \u092a\u0920\u093e\u090f\u0930 \u0939\u094c\u0938\u0932\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u090f\u0938\u093f\u0921 \u0906\u0915\u094d\u0930\u092e\u0923\u0915\u093e \u0918\u091f\u0928\u093e\u0932\u093e\u0908 \u0928\u093f\u0930\u0941\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u0917\u0930\u094d\u0928 \u0915\u0921\u093e \u0915\u093e\u0928\u0941\u0928 \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u091b\u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u090f\u0938\u093f\u0921 \u0906\u0915\u094d\u0930\u092e\u0923\u0915\u093e \u0918\u091f\u0928\u093e\u0939\u0930\u0942\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u0967\u0968 \u091c\u0928\u093e \u092a\u0940\u0921\u093f\u0924\u0938\u0901\u0917 \u0915\u0947\u0939\u0940 \u0926\u093f\u0928\u0905\u0918\u093f \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u093e \u091b\u0932\u092b\u0932 \u0917\u0930\u0947\u0930 \u092a\u0940\u0921\u093f\u0924\u0915\u094b \u092e\u093e\u0917\u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u092e\u093e\u0928\u0935\u0940\u092f \u0930 \u091c\u0918\u0928\u094d\u092f \u0905\u092a\u0930\u093e\u0927\u0915\u093e \u0926\u094b\u0937\u0940\u092e\u093e\u0925\u093f \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u0917\u0930\u094d\u0928 \u0905\u0927\u094d\u092f\u093e\u0926\u0947\u0936\u092e\u093e\u0930\u094d\u092b\u0924 \u0924\u0924\u094d\u0915\u093e\u0932 \u0928\u092f\u093e\u0901 \u0915\u093e\u0928\u0941\u0928 \u092c\u0928\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u0941\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f\u0964\u092f\u0938\u0915\u093e \u0928\u093f\u092e\u094d\u0924\u093f \u0967\u096b \u0926\u093f\u0928\u092d\u093f\u0924\u094d\u0930 \u092e\u0938\u094d\u092f\u094c\u0926\u093e \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928 \u0909\u0928\u0932\u0947 \u0915\u093e\u0928\u0941\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0938\u093e\u0925\u0948 \u0905\u0928\u094d\u092f \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0928\u093f\u0915\u093e\u092f\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f\u0915\u093e \u0925\u093f\u090f\u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0905\u092a\u0930\u093e\u0927\u0940\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0930\u094b\u0915\u094d\u0915\u093e \u0917\u0930\u0940 \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u0930 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092d\u0930\u093e\u0909\u0928\u0947, \u092d\u0930\u0923\u092a\u094b\u0937\u0923 \u0917\u0930\u094d\u0928\u0947, \u092a\u0940\u0921\u093f\u0924\u0932\u093e\u0908 \u091b\u093f\u091f\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u090f\u0930 \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u094d\u0928 \u0938\u092c\u0948\u0932\u0947 \u0938\u0918\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0938\u0939\u093f\u0924\u0915\u094b \u0915\u093e\u0928\u0941\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u0941\u0928\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0935\u0940\u0930 \u0930 \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u092a\u094d\u0930\u092c\u0928\u094d\u0927 \u092e\u093f\u0932\u093e\u0909\u0928\u0947, \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0916\u0930\u094d\u091a \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0930 \u0928\u093f\u092f\u092e\u093f\u0924 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0914\u0937\u0927\u093f\u0915\u094b \u0916\u0930\u094d\u091a \u0938\u092e\u0947\u0924 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092c\u094d\u092f\u0939\u094b\u0930\u094d\u0928\u0947 \u0917\u0930\u094d\u0928\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u0915\u094d\u0930\u092e\u0923\u092a\u091b\u093f \u092a\u0922\u094d\u0928 \u091a\u093e\u0939\u0928\u0947\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f:\u0936\u0941\u0932\u094d\u0915 \u092a\u0920\u0928\u092a\u093e\u0920\u0928\u0915\u094b \u092a\u094d\u0930\u092c\u0928\u094d\u0927 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0938\u093e\u0925\u0948, \u0909\u091a\u093f\u0924 \u0924\u093e\u0932\u093f\u092e, \u0930\u094b\u091c\u0917\u093e\u0930\u0940, \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0930 \u091c\u093f\u0935\u093f\u0915\u093e\u0915\u094b \u092a\u094d\u0930\u092c\u0928\u094d\u0927 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092e\u093f\u0932\u093e\u0909\u0928\u0947 \u091b\u0964 \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u0939\u0941\u0932\u093f\u092f\u0924\u092a\u0942\u0930\u094d\u0923 \u090b\u0923 \u0926\u093f\u090f\u0930 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u0917\u0930\u093f\u0928\u0947 \u091b\u0964\u0938\u093e\u0925\u0948 \u0939\u0930\u0947\u0915 \u092c\u0930\u094d\u0937 \u0938\u0947\u092a\u094d\u091f\u0947\u092e\u094d\u092c\u0930 \u0967\u0966 \u0932\u093e\u0908 \u090f\u0938\u093f\u0921 \u0906\u0915\u094d\u0930\u092e\u0923 \u0935\u093f\u0930\u0942\u0926\u094d\u0926\u0915\u094b \u091c\u093e\u0917\u0930\u0923 \u0926\u093f\u0935\u0938\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u092e\u0928\u093e\u0909\u0928 \u0938\u092e\u0947\u0924 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964","text":"\u092c\u0932\u093f\u0909\u0921\u0915\u093e \u0926\u093f\u0917\u094d\u0917\u091c \u0905\u092d\u093f\u0928\u0947\u0924\u093e \u0905\u092e\u093f\u0924\u093e\u092d \u092c\u091a\u094d\u091a\u0928\u0932\u0947 \u090f\u0938\u093f\u0921 \u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u092f\u093e\u0901 \u0915\u093e\u0928\u0941\u0928 \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u0928\u0947\u092a\u093e\u0932 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0932\u093e\u0908 \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0928\u092f\u093e\u0901 \u0928\u093f\u0930\u094d\u0923\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u091a\u094d\u091a\u0928\u0932\u0947 \u0905\u092d\u093f\u092f\u0928\u094d\u0924\u093e \u0909\u091c\u094d\u091c\u0935\u0932 \u0925\u093e\u092a\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u092c\u091a\u094d\u091a\u0928\u0932\u0947 \u0938\u094b\u092e\u0935\u093e\u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932 \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u090f\u0938\u093f\u0921 \u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0925\u093e\u092a\u093e\u0932\u0947 \u0917\u0930\u0947\u0915\u094b \u0915\u0921\u093e \u092a\u0930\u093f\u0936\u094d\u0930\u092e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u090f\u0938\u093f\u0921 \u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u092f\u093e\u0901 \u0915\u093e\u0928\u0941\u0928 \u092c\u0928\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f\u0932\u093e\u0908 \u0909\u0928\u0932\u0947 \u0925\u093e\u092a\u093e\u0915\u094b \u0915\u0921\u093e \u092a\u0930\u093f\u0936\u094d\u0930\u092e\u0915\u094b \u092a\u0930\u093f\u0923\u093e\u092e \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\nT 3659 - - Ujjwal Thapa !! well done ex - Sherwoodian .. your hard work on the issue of acid victims, has paid off .. you have not just made Sherwood College proud, but also your country Nepal ..\n\nMany congratulations .. keep up the good work ..\u2764\ufe0f\ud83d\ude4f\ud83d\ude4f\ud83d\ude4f \u2014 Amitabh Bachchan (@SrBachchan) September 14, 2020\n\n\u0909\u0928\u0932\u0947 \u092f\u094b \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u0947\u092a\u093e\u0932\u0915\u0948 \u0932\u093e\u0917\u093f \u092e\u093e\u0924\u094d\u0930 \u0928\u092d\u0908 \u092d\u093e\u0930\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0947\u0930\u0923\u093e\u0915\u094b \u0938\u094d\u0930\u094b\u0924 \u0939\u0941\u0928\u0947 \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u093e\u0925\u0948 \u0925\u093e\u092a\u093e\u0932\u093e\u0908 \u092c\u0927\u093e\u0908 \u0926\u093f\u0901\u0926\u0948 \u092f\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u0930\u094d\u0935 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u092f\u0938\u0905\u0918\u093f \u0935\u0940\u0930\u0917\u0902\u091c\u0915\u0940 \u090f\u0938\u093f\u0921 \u092a\u0940\u0921\u093f\u0924 \u092e\u0941\u0938\u094d\u0915\u093e\u0928 \u0916\u093e\u0924\u0941\u0928\u0932\u093e\u0908 \u0905\u092e\u093f\u0924\u093e\u092d\u0932\u0947 \u092d\u093f\u0921\u093f\u092f\u094b \u0938\u0928\u094d\u0926\u0947\u0936 \u092a\u0920\u093e\u090f\u0930 \u0939\u094c\u0938\u0932\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u090f\u0938\u093f\u0921 \u0906\u0915\u094d\u0930\u092e\u0923\u0915\u093e \u0918\u091f\u0928\u093e\u0932\u093e\u0908 \u0928\u093f\u0930\u0941\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u0917\u0930\u094d\u0928 \u0915\u0921\u093e \u0915\u093e\u0928\u0941\u0928 \u0932\u094d\u092f\u093e\u0909\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u091b\u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u090f\u0938\u093f\u0921 \u0906\u0915\u094d\u0930\u092e\u0923\u0915\u093e \u0918\u091f\u0928\u093e\u0939\u0930\u0942\u092e\u093e \u092a\u0930\u0947\u0915\u093e \u0967\u0968 \u091c\u0928\u093e \u092a\u0940\u0921\u093f\u0924\u0938\u0901\u0917 \u0915\u0947\u0939\u0940 \u0926\u093f\u0928\u0905\u0918\u093f \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u093e \u091b\u0932\u092b\u0932 \u0917\u0930\u0947\u0930 \u092a\u0940\u0921\u093f\u0924\u0915\u094b \u092e\u093e\u0917\u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u092e\u093e\u0928\u0935\u0940\u092f \u0930 \u091c\u0918\u0928\u094d\u092f \u0905\u092a\u0930\u093e\u0927\u0915\u093e \u0926\u094b\u0937\u0940\u092e\u093e\u0925\u093f \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u0917\u0930\u094d\u0928 \u0905\u0927\u094d\u092f\u093e\u0926\u0947\u0936\u092e\u093e\u0930\u094d\u092b\u0924 \u0924\u0924\u094d\u0915\u093e\u0932 \u0928\u092f\u093e\u0901 \u0915\u093e\u0928\u0941\u0928 \u092c\u0928\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u0941\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u092f\u0938\u0915\u093e \u0928\u093f\u092e\u094d\u0924\u093f \u0967\u096b \u0926\u093f\u0928\u092d\u093f\u0924\u094d\u0930 \u092e\u0938\u094d\u092f\u094c\u0926\u093e \u0924\u092f\u093e\u0930 \u0917\u0930\u094d\u0928 \u0909\u0928\u0932\u0947 \u0915\u093e\u0928\u0941\u0928 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u093e \u0938\u093e\u0925\u0948 \u0905\u0928\u094d\u092f \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0928\u093f\u0915\u093e\u092f\u0932\u093e\u0908 \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u0926\u093f\u090f\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0913\u0932\u0940\u0932\u0947 \u0905\u092a\u0930\u093e\u0927\u0940\u0915\u094b \u0938\u092e\u094d\u092a\u0924\u094d\u0924\u093f \u0930\u094b\u0915\u094d\u0915\u093e \u0917\u0930\u0940 \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u094d\u0928\u0947 \u0930 \u0915\u094d\u0937\u0924\u093f\u092a\u0942\u0930\u094d\u0924\u093f \u092d\u0930\u093e\u0909\u0928\u0947, \u092d\u0930\u0923\u092a\u094b\u0937\u0923 \u0917\u0930\u094d\u0928\u0947, \u092a\u0940\u0921\u093f\u0924\u0932\u093e\u0908 \u091b\u093f\u091f\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u090f\u0930 \u0909\u092a\u091a\u093e\u0930 \u0917\u0930\u094d\u0928 \u0938\u092c\u0948\u0932\u0947 \u0938\u0918\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0938\u0939\u093f\u0924\u0915\u094b \u0915\u093e\u0928\u0941\u0928 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u0941\u0928\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u0935\u0940\u0930 \u0930 \u0936\u093f\u0915\u094d\u0937\u0923 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u092a\u094d\u0930\u092c\u0928\u094d\u0927 \u092e\u093f\u0932\u093e\u0909\u0928\u0947, \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0916\u0930\u094d\u091a \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0930 \u0928\u093f\u092f\u092e\u093f\u0924 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0914\u0937\u0927\u093f\u0915\u094b \u0916\u0930\u094d\u091a \u0938\u092e\u0947\u0924 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092c\u094d\u092f\u0939\u094b\u0930\u094d\u0928\u0947 \u0917\u0930\u094d\u0928\u0947 \u0918\u094b\u0937\u0923\u093e \u0917\u0930\u0947\u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u0915\u094d\u0930\u092e\u0923\u092a\u091b\u093f \u092a\u0922\u094d\u0928 \u091a\u093e\u0939\u0928\u0947\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f:\u0936\u0941\u0932\u094d\u0915 \u092a\u0920\u0928\u092a\u093e\u0920\u0928\u0915\u094b \u092a\u094d\u0930\u092c\u0928\u094d\u0927 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0938\u093e\u0925\u0948, \u0909\u091a\u093f\u0924 \u0924\u093e\u0932\u093f\u092e, \u0930\u094b\u091c\u0917\u093e\u0930\u0940, \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0930 \u091c\u093f\u0935\u093f\u0915\u093e\u0915\u094b \u092a\u094d\u0930\u092c\u0928\u094d\u0927 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092e\u093f\u0932\u093e\u0909\u0928\u0947 \u091b\u0964 \u092a\u0940\u0921\u093f\u0924\u0939\u0930\u0941\u0932\u093e\u0908 \u0938\u0939\u0941\u0932\u093f\u092f\u0924\u092a\u0942\u0930\u094d\u0923 \u090b\u0923 \u0926\u093f\u090f\u0930 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u093f\u0924 \u0917\u0930\u093f\u0928\u0947 \u091b\u0964\n\n\u0938\u093e\u0925\u0948 \u0939\u0930\u0947\u0915 \u092c\u0930\u094d\u0937 \u0938\u0947\u092a\u094d\u091f\u0947\u092e\u094d\u092c\u0930 \u0967\u0966 \u0932\u093e\u0908 \u090f\u0938\u093f\u0921 \u0906\u0915\u094d\u0930\u092e\u0923 \u0935\u093f\u0930\u0942\u0926\u094d\u0926\u0915\u094b \u091c\u093e\u0917\u0930\u0923 \u0926\u093f\u0935\u0938\u0915\u093e \u0930\u0942\u092a\u092e\u093e \u092e\u0928\u093e\u0909\u0928 \u0938\u092e\u0947\u0924 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964","title":"\u090f\u0938\u093f\u0921 \u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u0921\u093e \u0915\u093e\u0928\u0941\u0928 \u092c\u0928\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f\u0915\u094b \u0905\u092e\u093f\u0924\u093e\u092d \u092c\u091a\u094d\u091a\u0928\u0932\u0947 \u0917\u0930\u0947 \u0938\u094d\u0935\u093e\u0917\u0924, \u0909\u091c\u094d\u091c\u0935\u0932 \u0925\u093e\u092a\u093e\u0915\u094b \u092a\u094d\u0930\u0936\u0902\u0938\u093e","url":"http://pahilopost.com/content/20200914173352.html","video":[]}
