{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/353901456_1525122371566316_5220463592700840628_n.jpg","keywords":["\u0915\u0937","\u0935\u092d\u0928\u0928","\u0939\u0928","\u092a\u0928","\u0930\u0937\u091f\u0930\u092f","\u092e\u0928\u0924\u0930\u0932","\u0926\u0935\u0938\u0915","\u0927\u0928","\u0916\u092e\u0932\u091f\u0930\u092e","\u092a\u0917\u0930","\u0930\u092a\u0907","\u0930\u092a","\u0915\u0930\u092f\u0915\u0930\u092e","\u0905\u0935\u0938\u0930\u092e"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0906\u091c \u0927\u093e\u0928 \u0926\u093f\u0935\u0938\u0964 \u0968\u0966\u0914\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0927\u093e\u0928 \u0926\u093f\u0935\u0938 \u0926\u0947\u0936\u0948\u092d\u0930 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u093f \u092e\u0928\u093e\u0907\u0901\u0926\u0948\u091b\u0964\u092f\u094b \u0935\u0930\u094d\u0937 \u2018\u091c\u0932\u0935\u093e\u092f\u0941 \u0905\u0928\u0941\u0915\u0942\u0932\u093f\u0924 \u0915\u0943\u0937\u0915\u092e\u0948\u0924\u094d\u0930\u0940 \u092a\u094d\u0930\u0935\u093f\u0927\u093f, \u0927\u093e\u0928 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f\u2019 \u092d\u0928\u094d\u0928\u0947 \u0928\u093e\u0930\u093e\u0915\u093e \u0938\u093e\u0925 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0927\u093e\u0928 \u0926\u093f\u0935\u0938\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u0924\u0925\u093e \u0928\u093f\u091c\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u0919\u094d\u0918\u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0930\u094b\u092a\u093e\u0907\u0901 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u0947\u0930 \u092e\u0928\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0926\u093f\u0935\u0938\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0926\u0947\u0936\u092d\u0930 \u0930\u094b\u092a\u093e\u0907\u0901\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\u0927\u093e\u0928 \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0915\u0943\u0937\u093f \u0935\u093f\u092d\u093e\u0917\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u0943\u0937\u093f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u092a\u0930\u093f\u0937\u0926 (\u0928\u093e\u0930\u094d\u0915) \u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0916\u0941\u092e\u0932\u091f\u093e\u0930\u092e\u093e \u092a\u0928\u093f \u0930\u094b\u092a\u093e\u0907\u0901 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u092f\u094b\u0964\u0924\u094d\u092f\u0938 \u0905\u0935\u0938\u0930\u092e\u093e \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093e.\n\u092c\u0947\u0926\u0941\u0930\u093e\u092e \u092d\u0941\u0938\u093e\u0932 \u092a\u0928\u093f \u0927\u093e\u0928 \u0930\u094b\u092a\u093e\u0907\u0901 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u093e \u0925\u093f\u090f\u0964 \u0927\u093e\u0928 \u0930\u094b\u092a\u094d\u0928 \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0917\u093e\u0921\u0940 \u0906\u092b\u0948 \u091a\u0932\u093e\u090f\u0930 \u0909\u0928\u0932\u0947 \u0927\u093e\u0928 \u0930\u094b\u092a\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0906\u091c \u0927\u093e\u0928 \u0926\u093f\u0935\u0938\u0964 \u0968\u0966\u0914\u0902 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0927\u093e\u0928 \u0926\u093f\u0935\u0938 \u0926\u0947\u0936\u0948\u092d\u0930 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u093f \u092e\u0928\u093e\u0907\u0901\u0926\u0948\u091b\u0964\n\n\u092f\u094b \u0935\u0930\u094d\u0937 \u2018\u091c\u0932\u0935\u093e\u092f\u0941 \u0905\u0928\u0941\u0915\u0942\u0932\u093f\u0924 \u0915\u0943\u0937\u0915\u092e\u0948\u0924\u094d\u0930\u0940 \u092a\u094d\u0930\u0935\u093f\u0927\u093f, \u0927\u093e\u0928 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u0935\u0943\u0926\u094d\u0927\u093f\u2019 \u092d\u0928\u094d\u0928\u0947 \u0928\u093e\u0930\u093e\u0915\u093e \u0938\u093e\u0925 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0927\u093e\u0928 \u0926\u093f\u0935\u0938\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u0924\u0925\u093e \u0928\u093f\u091c\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u0919\u094d\u0918\u0938\u0902\u0938\u094d\u0925\u093e\u0932\u0947 \u0930\u094b\u092a\u093e\u0907\u0901 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u0947\u0930 \u092e\u0928\u093e\u0907\u0930\u0939\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0926\u093f\u0935\u0938\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u0926\u0947\u0936\u092d\u0930 \u0930\u094b\u092a\u093e\u0907\u0901\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\n\n\u0927\u093e\u0928 \u0926\u093f\u0935\u0938\u0915\u094b \u0905\u0935\u0938\u0930\u092e\u093e \u0915\u0943\u0937\u093f \u0935\u093f\u092d\u093e\u0917\u0915\u094b \u0906\u092f\u094b\u091c\u0928\u093e\u092e\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u0943\u0937\u093f \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u092a\u0930\u093f\u0937\u0926 (\u0928\u093e\u0930\u094d\u0915) \u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0916\u0941\u092e\u0932\u091f\u093e\u0930\u092e\u093e \u092a\u0928\u093f \u0930\u094b\u092a\u093e\u0907\u0901 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u093f\u092f\u094b\u0964\n\n\u0924\u094d\u092f\u0938 \u0905\u0935\u0938\u0930\u092e\u093e \u0915\u0943\u0937\u093f \u0924\u0925\u093e \u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0921\u093e. \u092c\u0947\u0926\u0941\u0930\u093e\u092e \u092d\u0941\u0938\u093e\u0932 \u092a\u0928\u093f \u0927\u093e\u0928 \u0930\u094b\u092a\u093e\u0907\u0901 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u092d\u090f\u0915\u093e \u0925\u093f\u090f\u0964 \u0927\u093e\u0928 \u0930\u094b\u092a\u094d\u0928 \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0917\u093e\u0921\u0940 \u0906\u092b\u0948 \u091a\u0932\u093e\u090f\u0930 \u0909\u0928\u0932\u0947 \u0927\u093e\u0928 \u0930\u094b\u092a\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964","title":"\u0916\u0941\u092e\u0932\u091f\u093e\u0930\u092e\u093e \u092a\u0941\u0917\u0947\u0930 \u0927\u093e\u0928 \u0930\u094b\u092a\u0947 \u0915\u0943\u0937\u093f \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947","url":"http://pahilopost.com/content/20230630102007.html","video":[]}
