{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/Corona-Test-Lab1.jpg","keywords":["\u0939\u091c\u0930","\u091c\u0928","\u092d\u090f\u0915","\u091c\u0928\u092e","\u091b\u0928","\u0938\u0924","\u0932\u0916","\u092a\u0930\u0915\u0937\u0923\u092e","\u092f\u0938\u0924","\u0938\u0915\u0930\u092e\u0923","\u091d\u0923\u0921","\u0939\u091c\u0930\u092e","\u091b","\u0930\u0939\u0915","\u0938\u092f","\u092a\u0937\u091f"],"summary":"\u0938\u0941\u0930\u094d\u0916\u0947\u0924 : \u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u0906\u0930\u091f\u0940-\u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u091d\u0923\u094d\u0921\u0948 \u090f\u0915 \u0932\u093e\u0916 \u091c\u0928\u093e\u092e\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\u092e\u0902\u0938\u093f\u0930 \u0969\u0966 \u0917\u0924\u0947\u0938\u092e\u094d\u092e \u096f\u096a \u0932\u093e\u0916 \u092a\u093e\u0901\u091a \u0938\u092f \u0967\u096b \u0938\u094d\u0935\u093e\u092c\u0915\u094b \u0928\u092e\u0941\u0928\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u090f\u0915\u094b\u092e\u0927\u094d\u092f\u0947 \u0938\u093e\u0924 \u0939\u091c\u093e\u0930 \u090f\u0915 \u0938\u092f \u0968\u096b \u091c\u0928\u093e\u092e\u093e \u092a\u094b\u091c\u0947\u091f\u093f\u092d \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0939\u093e\u0936\u093e\u0916\u093e\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964 \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u094b \u0926\u0930 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0967\u0969 \u0926\u0936\u092e\u0932\u0935 \u096c \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u096d \u0926\u0936\u092e\u0932\u0935 \u096b \u0930\u0939\u0947\u0915\u094b \u091b\u0964\u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092f\u0941\u0935\u093e\u0939\u0930\u0941 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0939\u0930\u0941\u092e\u0927\u094d\u092f\u0947 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0968\u0966 \u0926\u0947\u0916\u093f \u0968\u096f \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u091c\u092e\u094d\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u092e\u0927\u094d\u092f\u0947 \u092f\u094b \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092a\u093e\u0901\u091a \u0938\u092f \u096c\u0968 \u0930\u0939\u0947\u0915\u094b \u091b\u0964\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940, \u0969\u0966 \u0926\u0947\u0916\u093f \u0969\u096f \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u090f\u0915 \u0939\u091c\u093e\u0930 \u0928\u094c \u0938\u092f \u0968\u096d \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u094b\u092e\u093e \u096a\u0966 \u0926\u0947\u0916\u093f \u096a\u096f \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0928\u094c \u0938\u092f \u0938\u093e\u0924 \u091c\u0928\u093e \u091b\u0928\u094d\u0964 \u096b\u0966 \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0926\u0947\u0916\u093f \u092e\u093e\u0925\u093f\u0915\u093e \u0938\u093e\u0924 \u0938\u092f \u0968\u096c \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0967\u0966 \u0926\u0947\u0916\u093f \u0967\u096f \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u093e\u0924 \u0938\u092f \u096d\u0967 \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u090f\u0915 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0928\u094c \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0926\u0941\u0908 \u0938\u092f \u0967\u096d \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u090f\u0915 \u0935\u0930\u094d\u0937 \u092e\u0941\u0928\u093f\u0915\u093e \u0967\u096b \u091c\u0928\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u091b\u0964\u096f \u0935\u091f\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u092e\u093e \u0917\u0930\u093f\u092f\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0917\u0923\u0928\u093e \u092d\u090f\u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u0917\u0924 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0939\u0947\u0930\u094d\u0926\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0905\u0938\u094d\u092a\u0924\u093e\u0932/\u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u0930\u094b\u0917 \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e, \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u092e\u093e \u092a\u093e\u0901\u091a \u0939\u091c\u093e\u0930 \u096c\u096b \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u091b \u092d\u0928\u0947 \u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u094d\u0930\u0924\u093f\u0937\u094d\u0920\u093e\u0928 \u091c\u0941\u092e\u094d\u0932\u093e\u092e\u093e \u090f\u0915 \u0939\u091c\u093e\u0930 \u096a\u096b \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u091b\u0964\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0926\u0948\u0932\u0947\u0916 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u096c \u0938\u092f \u096a\u0966, \u091a\u094c\u0930\u091c\u0939\u093e\u0930\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930\u0941\u0915\u0941\u092e\u092a\u0936\u094d\u091a\u093f\u092e\u092e\u093e \u0926\u0941\u0908 \u0938\u092f \u096c\u0966 \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u091b\u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0915\u0930\u094d\u0923\u093e\u0932\u0940\u092c\u093e\u091f \u0905\u0928\u094d\u092f \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u092a\u0920\u093e\u0907\u090f\u0915\u094b \u0938\u094d\u0935\u093e\u092c\u092e\u0927\u094d\u092f\u0947 \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0928\u0947\u092a\u093e\u0932\u0917\u091e\u094d\u091c\u092e\u093e \u096b\u096d, \u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u094d\u0930\u0924\u093f\u0937\u094d\u0920\u093e\u0928 \u0926\u093e\u0919\u092e\u093e \u0968\u096f, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e \u091f\u0947\u0915\u0941, \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0967\u096d, \u0915\u092e\u0932\u092c\u091c\u093e\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e \u0905\u091b\u093e\u092e \u0967\u0966 \u0930 \u0928\u0947\u092a\u093e\u0932\u0917\u091e\u094d\u091c \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c \u0915\u094b\u0939\u0932\u092a\u0941\u0930\u092e\u093e \u0926\u0941\u0908 \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u0939\u094b\u0964\u096d\u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0941\u0930\u0941\u0937 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u093e\u092e\u0927\u094d\u092f\u0947 \u0915\u0930\u094d\u0923\u093e\u0932\u0940\u092e\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092a\u0941\u0930\u0941\u0937\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0930 \u092c\u0922\u0940 \u091b\u0964 \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u092a\u0941\u0930\u0941\u0937 \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u093e\u0901\u091a \u0939\u091c\u093e\u0930 \u0926\u0941\u0908 \u0967\u096b \u091c\u0928\u093e \u0905\u0930\u094d\u0925\u093e\u0924 \u096d\u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0941\u0917\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u090f\u0915 \u0939\u091c\u093e\u0930 \u0928\u094c \u0938\u092f \u0967\u0966 \u091c\u0928\u093e \u0905\u0930\u094d\u0925\u093e\u0924 \u0968\u096d \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u0939\u093f\u0932\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0939\u0941\u0928 \u092a\u0941\u0917\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0932\u0948\u0902\u0917\u093f\u0915 \u0906\u0927\u093e\u0930\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0924\u0941\u0932\u0928\u093e\u092e\u093e \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u0940 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964\u0938\u0915\u094d\u0930\u093f\u092f \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0915\u0930\u094d\u0923\u093e\u0932\u0940\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0939\u093e\u0930\u093e\u0939\u093e\u0930\u0940\u092e\u0948 \u0928\u093f\u0915\u094b \u0939\u0941\u0928\u0947\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0928\u093f \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u091b\u0964 \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u0938\u093e\u0924 \u0939\u091c\u093e\u0930 \u090f\u0915 \u0938\u092f \u0968\u096b \u091c\u0928\u093e\u092e\u093e \u092a\u094b\u091c\u0947\u091f\u093f\u092d \u0926\u0947\u0916\u093f\u090f\u0915\u094b\u092e\u093e \u096c \u0939\u091c\u093e\u0930 \u096c \u0938\u092f \u096d\u096b \u091c\u0928\u093e \u0928\u093f\u0915\u094b \u092d\u090f\u0930 \u092d\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u092f\u0938\u0930\u0940 \u0939\u0947\u0930\u094d\u0926\u093e \u0928\u093f\u0915\u094b \u0939\u0941\u0928\u0947\u0915\u094b \u0926\u0930 \u096f\u0969 \u0926\u0936\u092e\u0932 \u096d \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0930\u0939\u0947\u0915\u094b \u091b\u0964 \u0939\u093e\u0932 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0915\u0947\u0938 \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0930\u0939\u0947\u0915\u094b \u091b \u092d\u0928\u0947 \u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u0943\u0924\u094d\u092f\u0941 \u0939\u0941\u0928\u0947\u0915\u094b \u0926\u0930 \u0930\u0939\u0947\u0915\u094b \u091b\u0964\u0915\u0930\u094d\u0923\u093e\u0932\u0940\u092e\u093e \u092e\u0902\u0938\u093f\u0930 \u092e\u0938\u093e\u0928\u094d\u0924\u0938\u092e\u094d\u092e \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u093e\u092e\u0927\u094d\u092f\u0947 \u0968\u0968 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b\u0964 \u092e\u0943\u0924\u094d\u092f\u0941 \u0939\u0941\u0928\u0947\u0939\u0930\u0941\u092e\u093e \u0926\u0948\u0932\u0947\u0916\u0915\u093e \u092a\u093e\u0901\u091a \u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937, \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u0915\u093e \u0967\u0968 \u091c\u0928\u093e\u092e\u0927\u094d\u092f\u0947 \u096e \u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u091a\u093e\u0930 \u092e\u0939\u093f\u0932\u093e \u091b\u0928\u094d\u0964 \u0921\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u090f\u0915 \u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937, \u0915\u093e\u0932\u093f\u0915\u094b\u091f \u0930 \u0930\u0941\u0915\u0941\u092e\u092a\u0936\u094d\u091a\u093f\u092e\u092e\u093e \u090f\u0915\u00f7\u090f\u0915 \u091c\u0928\u093e \u092e\u0939\u093f\u0932\u093e \u0930 \u092c\u093e\u0901\u0915\u0947\u0915\u093e \u0926\u0941\u0908 \u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937 \u0917\u0930\u0940 \u0968\u0968 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b\u0964\u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0921\u094b\u0932\u094d\u092a\u093e\u092e\u093e\u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u090f\u0915\u093e\u0939\u0930\u0941\u092e\u0927\u094d\u092f\u0947 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u0939\u0941\u0928\u0947 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u0915\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u092e\u093e \u0924\u0940\u0928 \u0939\u091c\u093e\u0930 \u096c\u096f \u091c\u0928\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0926\u0948\u0932\u0947\u0916\u092e\u093e \u090f\u0915 \u0939\u091c\u093e\u0930 \u096c \u0938\u092f \u096a\u0968 \u091c\u0928\u093e \u0930 \u0938\u0932\u094d\u092f\u093e\u0928\u092e\u093e \u096c \u0938\u092f \u0969\u096b \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u091c\u0941\u092e\u094d\u0932\u093e\u092e\u093e \u0924\u0940\u0928 \u0938\u092f \u096e\u096d \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u0915\u093e\u0932\u093f\u0915\u094b\u091f\u092e\u093e \u0924\u0940\u0928 \u0938\u092f \u0968\u0968 \u091c\u0928\u093e \u091b\u0928\u094d\u0964 \u0930\u0941\u0915\u0941\u092e\u092a\u0936\u094d\u091a\u093f\u092e\u092e\u093e \u0926\u0941\u0908 \u0938\u092f \u096b\u0967 \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u091c\u093e\u091c\u0930\u0915\u094b\u091f\u092e\u093e \u090f\u0915 \u0938\u092f \u096a\u0967 \u091c\u0928\u093e, \u0939\u0941\u092e\u094d\u0932\u093e\u092e\u093e \u096b\u096c, \u092e\u0941\u0917\u0941\u092e\u093e \u096a\u0967 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092a\u0941\u0937\u094d\u091f\u093f \u0939\u0941\u0928\u0947 \u0921\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u0967\u096c \u091c\u0928\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u0928\u094d\u0964\u092c\u093e\u0901\u0915\u0940 \u092a\u093e\u0901\u091a \u0938\u092f \u096b\u0966 \u0905\u0928\u094d\u092f \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u092d\u093e\u0930\u0924\u092c\u093e\u091f \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0906\u090f\u0915\u093e \u092a\u093e\u0901\u091a \u091c\u0928\u093e\u092e\u093e \u0938\u092e\u0947\u0924 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u092e\u0939\u093e\u0936\u093e\u0916\u093e\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964","text":"\u0938\u0941\u0930\u094d\u0916\u0947\u0924 : \u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938 \u092d\u090f/\u0928\u092d\u090f\u0915\u094b \u0906\u0930\u091f\u0940-\u092a\u0940\u0938\u0940\u0906\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u091d\u0923\u094d\u0921\u0948 \u090f\u0915 \u0932\u093e\u0916 \u091c\u0928\u093e\u092e\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\n\n\u092e\u0902\u0938\u093f\u0930 \u0969\u0966 \u0917\u0924\u0947\u0938\u092e\u094d\u092e \u096f\u096a \u0932\u093e\u0916 \u092a\u093e\u0901\u091a \u0938\u092f \u0967\u096b \u0938\u094d\u0935\u093e\u092c\u0915\u094b \u0928\u092e\u0941\u0928\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u090f\u0915\u094b\u092e\u0927\u094d\u092f\u0947 \u0938\u093e\u0924 \u0939\u091c\u093e\u0930 \u090f\u0915 \u0938\u092f \u0968\u096b \u091c\u0928\u093e\u092e\u093e \u092a\u094b\u091c\u0947\u091f\u093f\u092d \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0915\u094b \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092e\u0939\u093e\u0936\u093e\u0916\u093e\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964 \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u094b \u0926\u0930 \u0928\u0947\u092a\u093e\u0932\u092e\u093e \u0967\u0969 \u0926\u0936\u092e\u0932\u0935 \u096c \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u096d \u0926\u0936\u092e\u0932\u0935 \u096b \u0930\u0939\u0947\u0915\u094b \u091b\u0964\n\n\u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092f\u0941\u0935\u093e\u0939\u0930\u0941 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\n\n\u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0939\u0930\u0941\u092e\u0927\u094d\u092f\u0947 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0968\u0966 \u0926\u0947\u0916\u093f \u0968\u096f \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u091c\u092e\u094d\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u092e\u0927\u094d\u092f\u0947 \u092f\u094b \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0926\u0941\u0908 \u0939\u091c\u093e\u0930 \u092a\u093e\u0901\u091a \u0938\u092f \u096c\u0968 \u0930\u0939\u0947\u0915\u094b \u091b\u0964\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940, \u0969\u0966 \u0926\u0947\u0916\u093f \u0969\u096f \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u090f\u0915 \u0939\u091c\u093e\u0930 \u0928\u094c \u0938\u092f \u0968\u096d \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0947\u0916\u093f\u090f\u0915\u094b\u092e\u093e \u096a\u0966 \u0926\u0947\u0916\u093f \u096a\u096f \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0928\u094c \u0938\u092f \u0938\u093e\u0924 \u091c\u0928\u093e \u091b\u0928\u094d\u0964 \u096b\u0966 \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0926\u0947\u0916\u093f \u092e\u093e\u0925\u093f\u0915\u093e \u0938\u093e\u0924 \u0938\u092f \u0968\u096c \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0967\u0966 \u0926\u0947\u0916\u093f \u0967\u096f \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0938\u093e\u0924 \u0938\u092f \u096d\u0967 \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u090f\u0915 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0928\u094c \u0935\u0930\u094d\u0937 \u0909\u092e\u0947\u0930 \u0938\u092e\u0942\u0939\u0915\u093e \u0926\u0941\u0908 \u0938\u092f \u0967\u096d \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u090f\u0915 \u0935\u0930\u094d\u0937 \u092e\u0941\u0928\u093f\u0915\u093e \u0967\u096b \u091c\u0928\u093e \u092c\u093e\u0932\u092c\u093e\u0932\u093f\u0915\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u091b\u0964\n\n\u096f \u0935\u091f\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u092e\u093e \u0917\u0930\u093f\u092f\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923\n\n\u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0917\u0923\u0928\u093e \u092d\u090f\u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e\u0917\u0924 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0939\u0947\u0930\u094d\u0926\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0905\u0938\u094d\u092a\u0924\u093e\u0932/\u092a\u0936\u0941\u092a\u0928\u094d\u091b\u0940 \u0930\u094b\u0917 \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e, \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u092e\u093e \u092a\u093e\u0901\u091a \u0939\u091c\u093e\u0930 \u096c\u096b \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u091b \u092d\u0928\u0947 \u0915\u0930\u094d\u0923\u093e\u0932\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u094d\u0930\u0924\u093f\u0937\u094d\u0920\u093e\u0928 \u091c\u0941\u092e\u094d\u0932\u093e\u092e\u093e \u090f\u0915 \u0939\u091c\u093e\u0930 \u096a\u096b \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u091b\u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0926\u0948\u0932\u0947\u0916 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u096c \u0938\u092f \u096a\u0966, \u091a\u094c\u0930\u091c\u0939\u093e\u0930\u0940 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u0930\u0941\u0915\u0941\u092e\u092a\u0936\u094d\u091a\u093f\u092e\u092e\u093e \u0926\u0941\u0908 \u0938\u092f \u096c\u0966 \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u091b\u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u0915\u0930\u094d\u0923\u093e\u0932\u0940\u092c\u093e\u091f \u0905\u0928\u094d\u092f \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u092a\u0920\u093e\u0907\u090f\u0915\u094b \u0938\u094d\u0935\u093e\u092c\u092e\u0927\u094d\u092f\u0947 \u092d\u0947\u0930\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0928\u0947\u092a\u093e\u0932\u0917\u091e\u094d\u091c\u092e\u093e \u096b\u096d, \u0930\u093e\u092a\u094d\u0924\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u094d\u0930\u0924\u093f\u0937\u094d\u0920\u093e\u0928 \u0926\u093e\u0919\u092e\u093e \u0968\u096f, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091c\u0928\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e \u091f\u0947\u0915\u0941, \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0967\u096d, \u0915\u092e\u0932\u092c\u091c\u093e\u0930 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0936\u093e\u0932\u093e \u0905\u091b\u093e\u092e \u0967\u0966 \u0930 \u0928\u0947\u092a\u093e\u0932\u0917\u091e\u094d\u091c \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c \u0915\u094b\u0939\u0932\u092a\u0941\u0930\u092e\u093e \u0926\u0941\u0908 \u091c\u0928\u093e\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u0939\u094b\u0964\n\n\u096d\u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0941\u0930\u0941\u0937 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\n\n\u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u093e\u092e\u0927\u094d\u092f\u0947 \u0915\u0930\u094d\u0923\u093e\u0932\u0940\u092e\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u092a\u0941\u0930\u0941\u0937\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0926\u0930 \u092c\u0922\u0940 \u091b\u0964 \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u092a\u0941\u0930\u0941\u0937 \u092e\u093e\u0924\u094d\u0930\u0948 \u092a\u093e\u0901\u091a \u0939\u091c\u093e\u0930 \u0926\u0941\u0908 \u0967\u096b \u091c\u0928\u093e \u0905\u0930\u094d\u0925\u093e\u0924 \u096d\u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092a\u0941\u0917\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u090f\u0915 \u0939\u091c\u093e\u0930 \u0928\u094c \u0938\u092f \u0967\u0966 \u091c\u0928\u093e \u0905\u0930\u094d\u0925\u093e\u0924 \u0968\u096d \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u0939\u093f\u0932\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0939\u0941\u0928 \u092a\u0941\u0917\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0932\u0948\u0902\u0917\u093f\u0915 \u0906\u0927\u093e\u0930\u092e\u093e \u092e\u0939\u093f\u0932\u093e\u0915\u094b \u0924\u0941\u0932\u0928\u093e\u092e\u093e \u092a\u0941\u0930\u0941\u0937\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092c\u0922\u0940 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0938\u0915\u094d\u0930\u093f\u092f \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924\n\n\u0915\u0930\u094d\u0923\u093e\u0932\u0940\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924\u0915\u094b \u0939\u093e\u0930\u093e\u0939\u093e\u0930\u0940\u092e\u0948 \u0928\u093f\u0915\u094b \u0939\u0941\u0928\u0947\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0928\u093f \u092c\u0922\u094d\u0926\u0948 \u0917\u090f\u0915\u094b \u091b\u0964 \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u0938\u093e\u0924 \u0939\u091c\u093e\u0930 \u090f\u0915 \u0938\u092f \u0968\u096b \u091c\u0928\u093e\u092e\u093e \u092a\u094b\u091c\u0947\u091f\u093f\u092d \u0926\u0947\u0916\u093f\u090f\u0915\u094b\u092e\u093e \u096c \u0939\u091c\u093e\u0930 \u096c \u0938\u092f \u096d\u096b \u091c\u0928\u093e \u0928\u093f\u0915\u094b \u092d\u090f\u0930 \u092d\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u092f\u0938\u0930\u0940 \u0939\u0947\u0930\u094d\u0926\u093e \u0928\u093f\u0915\u094b \u0939\u0941\u0928\u0947\u0915\u094b \u0926\u0930 \u096f\u0969 \u0926\u0936\u092e\u0932 \u096d \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0930\u0939\u0947\u0915\u094b \u091b\u0964 \u0939\u093e\u0932 \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u0915\u0947\u0938 \u096c \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0930\u0939\u0947\u0915\u094b \u091b \u092d\u0928\u0947 \u0969 \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u092e\u0943\u0924\u094d\u092f\u0941 \u0939\u0941\u0928\u0947\u0915\u094b \u0926\u0930 \u0930\u0939\u0947\u0915\u094b \u091b\u0964\n\n\u0915\u0930\u094d\u0923\u093e\u0932\u0940\u092e\u093e \u092e\u0902\u0938\u093f\u0930 \u092e\u0938\u093e\u0928\u094d\u0924\u0938\u092e\u094d\u092e \u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u093e\u092e\u0927\u094d\u092f\u0947 \u0968\u0968 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b\u0964 \u092e\u0943\u0924\u094d\u092f\u0941 \u0939\u0941\u0928\u0947\u0939\u0930\u0941\u092e\u093e \u0926\u0948\u0932\u0947\u0916\u0915\u093e \u092a\u093e\u0901\u091a \u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937, \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u0915\u093e \u0967\u0968 \u091c\u0928\u093e\u092e\u0927\u094d\u092f\u0947 \u096e \u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u091a\u093e\u0930 \u092e\u0939\u093f\u0932\u093e \u091b\u0928\u094d\u0964 \u0921\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u090f\u0915 \u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937, \u0915\u093e\u0932\u093f\u0915\u094b\u091f \u0930 \u0930\u0941\u0915\u0941\u092e\u092a\u0936\u094d\u091a\u093f\u092e\u092e\u093e \u090f\u0915\u00f7\u090f\u0915 \u091c\u0928\u093e \u092e\u0939\u093f\u0932\u093e \u0930 \u092c\u093e\u0901\u0915\u0947\u0915\u093e \u0926\u0941\u0908 \u091c\u0928\u093e \u092a\u0941\u0930\u0941\u0937 \u0917\u0930\u0940 \u0968\u0968 \u091c\u0928\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u094b \u091b\u0964\n\n\u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0921\u094b\u0932\u094d\u092a\u093e\u092e\u093e\n\n\u0905\u0939\u093f\u0932\u0947\u0938\u092e\u094d\u092e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u090f\u0915\u093e\u0939\u0930\u0941\u092e\u0927\u094d\u092f\u0947 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u0939\u0941\u0928\u0947 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u0915\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u0941\u0930\u094d\u0916\u0947\u0924\u092e\u093e \u0924\u0940\u0928 \u0939\u091c\u093e\u0930 \u096c\u096f \u091c\u0928\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0926\u0948\u0932\u0947\u0916\u092e\u093e \u090f\u0915 \u0939\u091c\u093e\u0930 \u096c \u0938\u092f \u096a\u0968 \u091c\u0928\u093e \u0930 \u0938\u0932\u094d\u092f\u093e\u0928\u092e\u093e \u096c \u0938\u092f \u0969\u096b \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948, \u091c\u0941\u092e\u094d\u0932\u093e\u092e\u093e \u0924\u0940\u0928 \u0938\u092f \u096e\u096d \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u0915\u093e\u0932\u093f\u0915\u094b\u091f\u092e\u093e \u0924\u0940\u0928 \u0938\u092f \u0968\u0968 \u091c\u0928\u093e \u091b\u0928\u094d\u0964 \u0930\u0941\u0915\u0941\u092e\u092a\u0936\u094d\u091a\u093f\u092e\u092e\u093e \u0926\u0941\u0908 \u0938\u092f \u096b\u0967 \u091c\u0928\u093e \u0930\u0939\u0947\u0915\u094b\u092e\u093e \u091c\u093e\u091c\u0930\u0915\u094b\u091f\u092e\u093e \u090f\u0915 \u0938\u092f \u096a\u0967 \u091c\u0928\u093e, \u0939\u0941\u092e\u094d\u0932\u093e\u092e\u093e \u096b\u096c, \u092e\u0941\u0917\u0941\u092e\u093e \u096a\u0967 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u092a\u094d\u0930\u0926\u0947\u0936\u092e\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0938\u0902\u0915\u094d\u0930\u092e\u093f\u0924 \u092a\u0941\u0937\u094d\u091f\u093f \u0939\u0941\u0928\u0947 \u0921\u094b\u0932\u094d\u092a\u093e\u092e\u093e \u0967\u096c \u091c\u0928\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u091b\u0928\u094d\u0964\n\n\u092c\u093e\u0901\u0915\u0940 \u092a\u093e\u0901\u091a \u0938\u092f \u096b\u0966 \u0905\u0928\u094d\u092f \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u092d\u093e\u0930\u0924\u092c\u093e\u091f \u0915\u093e\u092e \u0917\u0930\u094d\u0928 \u0906\u090f\u0915\u093e \u092a\u093e\u0901\u091a \u091c\u0928\u093e\u092e\u093e \u0938\u092e\u0947\u0924 \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f \u092d\u090f\u0915\u094b \u092e\u0939\u093e\u0936\u093e\u0916\u093e\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964","title":"\u091d\u0923\u094d\u0921\u0948 \u090f\u0915 \u0932\u093e\u0916 \u091c\u0928\u093e\u092e\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u092a\u0930\u0940\u0915\u094d\u0937\u0923\u092e\u093e \u0938\u093e\u0924 \u0939\u091c\u093e\u0930\u092e\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092a\u0941\u0937\u094d\u091f\u093f, \u092f\u0938\u094d\u0924\u094b \u091b \u0915\u0930\u094d\u0923\u093e\u0932\u0940\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e","url":"http://pahilopost.com/content/20201217231955.html","video":[]}
