{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/119943180_10213790015784709_3127588379273510303_o.jpg","keywords":["\u092d\u092f","\u0938\u0930","\u092e\u0939\u0928\u092a\u091b","\u092a\u0930\u091f","\u0915\u092e\u091f","\u090f\u0915\u0924\u0915","\u091b\u0928","\u0938\u092e\u092f\u0915","\u092c\u0920\u0915","\u0968\u096e","\u092c\u0932\u0935\u091f\u0930\u092e","\u0928\u0915\u092a","\u0938\u091a\u0935\u0932\u092f","\u0932\u0917","\u092a\u0930\u0938\u0921\u0921\u092e","\u092a\u0939\u0932\u092a\u091f\u0915","\u092e\u0928\u0924\u0930\u0932\u092f"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902: \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 (\u0928\u0947\u0915\u092a\u093e)\u0915\u094b \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b\u0964 \u0905\u0938\u094b\u091c \u0968 \u0917\u0924\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u092c\u0948\u0920\u0915 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092a\u093e\u0930\u094d\u091f\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0913\u0932\u0940\u0915\u094b \u0935\u094d\u092f\u0938\u094d\u0924\u0924\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0906\u0907\u0924\u0935\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u0928\u0947\u0915\u092a\u093e\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0915\u094b \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0935\u093f\u0935\u093e\u0926 \u0938\u092e\u093e\u0927\u093e\u0928 \u092d\u090f\u092a\u091b\u093f \u092a\u0939\u093f\u0932\u094b\u092a\u091f\u0915 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u0938\u094d\u0925\u093f\u0924 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092c\u0938\u0947\u0915\u094b \u0939\u094b\u0964 \u092f\u0938\u0905\u0918\u093f \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0930\u0939\u0947\u0915\u094b \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u092a\u091b\u093f \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0926\u094d\u0935\u092f \u0913\u0932\u0940 \u0930 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u090f\u0915\u0948\u0938\u093e\u0925 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0917\u094d\u0930\u0939\u0923 \u0917\u0930\u094d\u0928\u092e\u093e\u0924\u094d\u0930 \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u090f\u0915\u0924\u093e\u0915\u094b \u091d\u0928\u094d\u0921\u0948 \u0968\u096e \u092e\u0939\u093f\u0928\u093e\u092a\u091b\u093f \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u091b\u0932\u092b\u0932\u092e\u093e \u091c\u0941\u091f\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u092f\u0938\u0905\u0918\u093f \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u0939\u0930\u0941 \u092a\u0928\u093f \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u0948 \u092c\u0938\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u0913\u0932\u0940\u0932\u0947 \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0930 \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u0948 \u0930\u093e\u0916\u0947\u092a\u091b\u093f \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u093e \u092c\u0948\u0920\u0915 \u0930\u093e\u0916\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0905\u0921\u093e\u0928\u092e\u093e \u0925\u093f\u090f\u0964\u092f\u0938\u0905\u0918\u093f \u092a\u093e\u0930\u094d\u091f\u0940 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093e\u092e\u0926\u0947\u0935 \u0917\u094c\u0924\u092e\u0932\u0947 \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u0947\u0936 \u0917\u0930\u0947\u0915\u094b \u096c \u092c\u0941\u0901\u0926\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u092e\u093e \u0938\u092e\u0947\u0924 \u092c\u0948\u0920\u0915 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092c\u0938\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0921\u093e\u0928 \u0930\u093e\u0916\u0947\u0915\u093e \u0925\u093f\u090f\u0964\u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u0938\u0942\u091a\u0940 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0907\u090f\u0915\u094b \u091b\u0964 \u0935\u093e\u092e\u0926\u0947\u0935 \u0917\u094c\u0924\u092e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u092d\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u092c\u093e\u091f \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0905\u0939\u093f\u0932\u0947 \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f, \u0938\u0942\u091a\u0928\u093e \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093f\u0939\u0940\u0928 \u091b\u0928\u094d\u0964 \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u092a\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u094d\u0930\u0926\u0940\u092a \u091c\u094d\u091e\u0935\u093e\u0932\u0940\u0932\u0947 \u0938\u092e\u094d\u0939\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0916\u0924\u093f\u0921\u093e\u0932\u093e\u0908 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u0947\u0930 \u0913\u0932\u0940\u0932\u0947 \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0906\u092b\u0948\u0938\u0901\u0917 \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902: \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940 (\u0928\u0947\u0915\u092a\u093e)\u0915\u094b \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u091b\u0964 \u0905\u0938\u094b\u091c \u0968 \u0917\u0924\u0947\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u094b\u0915\u093f\u090f\u0915\u094b \u092c\u0948\u0920\u0915 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092a\u093e\u0930\u094d\u091f\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0915\u0947\u092a\u0940 \u0913\u0932\u0940\u0915\u094b \u0935\u094d\u092f\u0938\u094d\u0924\u0924\u093e\u0915\u093e \u0915\u093e\u0930\u0923 \u0906\u0907\u0924\u0935\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u093e\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u0928\u0947\u0915\u092a\u093e\u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0915\u094b \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0935\u093f\u0935\u093e\u0926 \u0938\u092e\u093e\u0927\u093e\u0928 \u092d\u090f\u092a\u091b\u093f \u092a\u0939\u093f\u0932\u094b\u092a\u091f\u0915 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u0938\u094d\u0925\u093f\u0924 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092c\u0938\u0947\u0915\u094b \u0939\u094b\u0964 \u092f\u0938\u0905\u0918\u093f \u092e\u093e\u0913\u0935\u093e\u0926\u0940\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0930\u0939\u0947\u0915\u094b \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u092a\u093e\u0930\u094d\u091f\u0940 \u090f\u0915\u0924\u093e\u092a\u091b\u093f \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0926\u094d\u0935\u092f \u0913\u0932\u0940 \u0930 \u092a\u0941\u0937\u094d\u092a\u0915\u092e\u0932 \u0926\u093e\u0939\u093e\u0932 \u092a\u094d\u0930\u091a\u0923\u094d\u0921 \u090f\u0915\u0948\u0938\u093e\u0925 \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e \u0917\u094d\u0930\u0939\u0923 \u0917\u0930\u094d\u0928\u092e\u093e\u0924\u094d\u0930 \u092a\u0941\u0917\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u090f\u0915\u0924\u093e\u0915\u094b \u091d\u0928\u094d\u0921\u0948 \u0968\u096e \u092e\u0939\u093f\u0928\u093e\u092a\u091b\u093f \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u091b\u0932\u092b\u0932\u092e\u093e \u091c\u0941\u091f\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u092f\u0938\u0905\u0918\u093f \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u0939\u0930\u0941 \u092a\u0928\u093f \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u0948 \u092c\u0938\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u0913\u0932\u0940\u0932\u0947 \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u0930 \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915 \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u0948 \u0930\u093e\u0916\u0947\u092a\u091b\u093f \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u092c\u093e\u0932\u0941\u0935\u093e\u091f\u093e\u0930\u092e\u093e \u092c\u0948\u0920\u0915 \u0930\u093e\u0916\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0905\u0921\u093e\u0928\u092e\u093e \u0925\u093f\u090f\u0964\n\n\u092f\u0938\u0905\u0918\u093f \u092a\u093e\u0930\u094d\u091f\u0940 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u0935\u093e\u092e\u0926\u0947\u0935 \u0917\u094c\u0924\u092e\u0932\u0947 \u0938\u094d\u0925\u093e\u092f\u0940 \u0915\u092e\u093f\u091f\u0940 \u092c\u0948\u0920\u0915\u092e\u093e \u092a\u0947\u0936 \u0917\u0930\u0947\u0915\u094b \u096c \u092c\u0941\u0901\u0926\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935\u092e\u093e \u0938\u092e\u0947\u0924 \u092c\u0948\u0920\u0915 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092c\u0938\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0921\u093e\u0928 \u0930\u093e\u0916\u0947\u0915\u093e \u0925\u093f\u090f\u0964\n\n\u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0939\u0941\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u094b \u0938\u0942\u091a\u0940 \u0924\u092f\u093e\u0930 \u092a\u093e\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u0907\u090f\u0915\u094b \u091b\u0964 \u0935\u093e\u092e\u0926\u0947\u0935 \u0917\u094c\u0924\u092e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u092d\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0905\u0930\u094d\u0925\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u092c\u093e\u091f \u092f\u0941\u0935\u0930\u093e\u091c \u0916\u0924\u093f\u0935\u0921\u093e\u0932\u0947 \u0930\u093e\u091c\u0940\u0928\u093e\u092e\u093e \u0926\u093f\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0905\u0939\u093f\u0932\u0947 \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f, \u0938\u0942\u091a\u0928\u093e \u0924\u0925\u093e \u0938\u091e\u094d\u091a\u093e\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u093f\u0939\u0940\u0928 \u091b\u0928\u094d\u0964 \u0915\u0947\u0939\u0940 \u0938\u092e\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u092a\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u094d\u0930\u0926\u0940\u092a \u091c\u094d\u091e\u0935\u093e\u0932\u0940\u0932\u0947 \u0938\u092e\u094d\u0939\u093e\u0932\u0947\u0915\u093e \u091b\u0928\u094d \u092d\u0928\u0947 \u0916\u0924\u093f\u0921\u093e\u0932\u093e\u0908 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0928\u093f\u092f\u0941\u0915\u094d\u0924 \u0917\u0930\u0947\u0930 \u0913\u0932\u0940\u0932\u0947 \u0905\u0930\u094d\u0925 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f \u0906\u092b\u0948\u0938\u0901\u0917 \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d\u0964","title":"\u090f\u0915\u0924\u093e\u0915\u093e\u0947 \u0968\u096e \u092e\u0939\u093f\u0928\u093e\u092a\u091b\u093f \u092a\u0939\u093f\u0932\u094b\u092a\u091f\u0915 \u092a\u0947\u0930\u093f\u0938\u0921\u093e\u0901\u0921\u093e\u092e\u093e \u0938\u0941\u0930\u0941 \u092d\u092f\u094b \u0928\u0947\u0915\u092a\u093e \u0938\u091a\u093f\u0935\u093e\u0932\u092f \u092c\u0948\u0920\u0915","url":"http://pahilopost.com/content/20200920114344.html","video":[]}
