{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/baburam_madhav_ramchandra.JPG","keywords":["\u0930","\u0938\u0930\u0915\u0930\u0915","\u0938\u0938\u0926","\u0938\u092e\u091d\u0926\u0930","\u0928\u092a\u0932","\u0925\u090f","\u0935\u0918\u091f\u0928","\u0928\u0924\u0915","\u092c\u0920\u0915","\u091c\u0938\u092a","\u092a\u0930\u0915\u0930\u0932","\u0917\u0930\u0915","\u0938\u0918\u0930\u0937","\u0935\u0930\u0927","\u0928\u0915\u092a","\u0928\u0924\u0939\u0930","\u0917\u0930\u092f","\u0935\u0918\u091f\u0928\u092a\u091b","\u0917\u0930\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902: \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940, \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0930 \u091c\u0928\u0924\u093e \u0938\u092e\u093e\u091c\u0935\u093e\u0926\u0940 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0915\u0926\u092e\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u093f\u0902\u0939\u0926\u0930\u092c\u093e\u0930\u0938\u094d\u0925\u093f\u0924 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0938\u0902\u0938\u0926\u0940\u092f \u0926\u0932\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u093e\u0901\u091d \u092c\u0938\u0947\u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0915\u0926\u092e\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0964\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0906\u091c \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e\u0930\u094d\u092b\u0924 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0940 \u0928\u092f\u093e\u0901 \u091c\u0928\u093e\u0926\u0947\u0936\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u091c\u093e\u0928\u0947 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0938\u092e\u0915\u094d\u0937 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u092c\u0948\u0920\u0915\u092a\u091b\u093f \u0928\u0947\u0915\u092a\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0928\u093e\u0930\u093e\u092f\u0923\u0915\u093e\u091c\u0940 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u094d\u0928\u0947 \u0938\u0939\u092e\u0924\u093f \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964\u092c\u0948\u0920\u0915\u092e\u093e \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e\u0926\u094d\u0935\u092f \u091d\u0932\u0928\u093e\u0925 \u0916\u0928\u093e\u0932, \u092e\u093e\u0927\u0935\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932, \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u0926\u0947\u0935\u092a\u094d\u0930\u0938\u093e\u0926 \u0917\u0941\u0930\u0941\u0919 \u0930 \u091c\u0928\u093e\u0930\u094d\u0926\u0928 \u0936\u0930\u094d\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0925\u093f\u090f\u0964 \u092f\u0938\u094d\u0924\u0948 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e \u0930\u093e\u092e\u091a\u0928\u094d\u0926\u094d\u0930 \u092a\u094c\u0921\u0947\u0932, \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923, \u0921\u093e \u092e\u093f\u0928\u0947\u0928\u094d\u0926\u094d\u0930 \u0930\u093f\u091c\u093e\u0932 \u0930 \u0930\u092e\u0947\u0936 \u0932\u0947\u0916\u0915 \u0938\u0939\u092d\u093e\u0917\u0940 \u0925\u093f\u090f\u0964 \u092f\u0938\u094d\u0924\u0948 \u091c\u0938\u092a\u093e\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u0921\u093e \u092c\u093e\u092c\u0941\u0930\u093e\u092e \u092d\u091f\u094d\u091f\u0930\u093e\u0908 \u0930 \u0930\u093e\u091c\u0947\u0928\u094d\u0926\u094d\u0930 \u092e\u0939\u0924\u094b \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u0925\u093f\u090f\u0964\u092c\u0948\u0920\u0915\u092c\u093e\u0930\u0947 \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d, '\u092a\u094d\u0930\u092e \u0913\u0932\u0940\u0915\u094b \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0915\u0926\u092e \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915/\u0905\u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915/\u0928\u093f\u0930\u0902\u0915\u0941\u0936 \u0930\u0939\u0947\u0915\u094b \u0920\u0939\u0930 \u0917\u0930\u093f\u092f\u094b\u0964 \u092f\u0938\u0915\u093e\u0935\u093f\u0930\u0942\u0926\u094d\u0927 \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0902\u0918\u0930\u094d\u0937 \u0917\u0930\u094d\u0928\u0947 \u0938\u092e\u091d\u0926\u093e\u0930\u0940 \u0917\u0930\u093f\u092f\u094b\u0964 \u092f\u094b \u0938\u0930\u0915\u093e\u0930 \u0905\u092c \u0915\u0941\u0928 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0939\u094b, \u0928\u0947\u0915\u092a\u093e\u0932\u0947 \u091b\u093f\u091f\u094b \u0938\u094d\u092a\u0937\u094d\u091f \u0917\u0930\u094b\u0938\u094d \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928 \u092a\u0928\u093f \u0917\u0930\u093f\u092f\u094b\u0964'","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902: \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0937\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940, \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0930 \u091c\u0928\u0924\u093e \u0938\u092e\u093e\u091c\u0935\u093e\u0926\u0940 \u092a\u093e\u0930\u094d\u091f\u0940\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0915\u0926\u092e\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u093f\u0902\u0939\u0926\u0930\u092c\u093e\u0930\u0938\u094d\u0925\u093f\u0924 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0938\u0902\u0938\u0926\u0940\u092f \u0926\u0932\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u093e\u0901\u091d \u092c\u0938\u0947\u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u092c\u0948\u0920\u0915\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0915\u0926\u092e\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u0939\u094b\u0964\n\n\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u0906\u091c \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u092c\u0948\u0920\u0915\u092e\u093e\u0930\u094d\u092b\u0924 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u0940 \u0928\u092f\u093e\u0901 \u091c\u0928\u093e\u0926\u0947\u0936\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928\u092e\u093e \u091c\u093e\u0928\u0947 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0938\u092e\u0915\u094d\u0937 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f\u0964 \u092c\u0948\u0920\u0915\u092a\u091b\u093f \u0928\u0947\u0915\u092a\u093e \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0928\u093e\u0930\u093e\u092f\u0923\u0915\u093e\u091c\u0940 \u0936\u094d\u0930\u0947\u0937\u094d\u0920\u0932\u0947 \u0938\u0902\u0938\u0926\u094d \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0928\u093f\u0930\u094d\u0923\u092f\u0915\u094b \u0938\u0902\u092f\u0941\u0915\u094d\u0924 \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u094d\u0928\u0947 \u0938\u0939\u092e\u0924\u093f \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0964\n\n\u092c\u0948\u0920\u0915\u092e\u093e \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e\u0926\u094d\u0935\u092f \u091d\u0932\u0928\u093e\u0925 \u0916\u0928\u093e\u0932, \u092e\u093e\u0927\u0935\u0915\u0941\u092e\u093e\u0930 \u0928\u0947\u092a\u093e\u0932, \u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e \u0936\u094d\u0930\u0947\u0937\u094d\u0920, \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u0926\u0947\u0935\u092a\u094d\u0930\u0938\u093e\u0926 \u0917\u0941\u0930\u0941\u0919 \u0930 \u091c\u0928\u093e\u0930\u094d\u0926\u0928 \u0936\u0930\u094d\u092e\u093e \u0938\u0939\u092d\u093e\u0917\u0940 \u0925\u093f\u090f\u0964 \u092f\u0938\u094d\u0924\u0948 \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938\u0915\u093e \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0935\u0930\u093f\u0937\u094d\u0920 \u0928\u0947\u0924\u093e \u0930\u093e\u092e\u091a\u0928\u094d\u0926\u094d\u0930 \u092a\u094c\u0921\u0947\u0932, \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u092c\u093e\u0932\u0915\u0943\u0937\u094d\u0923 \u0916\u093e\u0923, \u0921\u093e \u092e\u093f\u0928\u0947\u0928\u094d\u0926\u094d\u0930 \u0930\u093f\u091c\u093e\u0932 \u0930 \u0930\u092e\u0947\u0936 \u0932\u0947\u0916\u0915 \u0938\u0939\u092d\u093e\u0917\u0940 \u0925\u093f\u090f\u0964 \u092f\u0938\u094d\u0924\u0948 \u091c\u0938\u092a\u093e\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u0921\u093e \u092c\u093e\u092c\u0941\u0930\u093e\u092e \u092d\u091f\u094d\u091f\u0930\u093e\u0908 \u0930 \u0930\u093e\u091c\u0947\u0928\u094d\u0926\u094d\u0930 \u092e\u0939\u0924\u094b \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u0925\u093f\u090f\u0964\n\n\u092c\u0948\u0920\u0915\u092c\u093e\u0930\u0947 \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0932\u0947 \u091f\u094d\u0935\u0940\u091f\u0930\u092e\u093e \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d, '\u092a\u094d\u0930\u092e \u0913\u0932\u0940\u0915\u094b \u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928 \u0917\u0930\u094d\u0928\u0947 \u0915\u0926\u092e \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915/\u0905\u0932\u094b\u0915\u0924\u093e\u0928\u094d\u0924\u094d\u0930\u093f\u0915/\u0928\u093f\u0930\u0902\u0915\u0941\u0936 \u0930\u0939\u0947\u0915\u094b \u0920\u0939\u0930 \u0917\u0930\u093f\u092f\u094b\u0964 \u092f\u0938\u0915\u093e\u0935\u093f\u0930\u0942\u0926\u094d\u0927 \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0902\u0918\u0930\u094d\u0937 \u0917\u0930\u094d\u0928\u0947 \u0938\u092e\u091d\u0926\u093e\u0930\u0940 \u0917\u0930\u093f\u092f\u094b\u0964 \u092f\u094b \u0938\u0930\u0915\u093e\u0930 \u0905\u092c \u0915\u0941\u0928 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u094b \u0939\u094b, \u0928\u0947\u0915\u092a\u093e\u0932\u0947 \u091b\u093f\u091f\u094b \u0938\u094d\u092a\u0937\u094d\u091f \u0917\u0930\u094b\u0938\u094d \u092d\u0928\u094d\u0928\u0947 \u092a\u094d\u0930\u0936\u094d\u0928 \u092a\u0928\u093f \u0917\u0930\u093f\u092f\u094b\u0964'","title":"\u0938\u0902\u0938\u0926 \u0935\u093f\u0918\u091f\u0928\u092a\u091b\u093f \u0928\u0947\u0915\u092a\u093e, \u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938 \u0930 \u091c\u0938\u092a\u093e \u0928\u0947\u0924\u093e\u0915\u094b \u092c\u0948\u0920\u0915 : \u0913\u0932\u0940 \u0915\u0926\u092e\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0938\u092c\u0948 \u092a\u094d\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0902\u0918\u0930\u094d\u0937 \u0917\u0930\u094d\u0928\u0947 \u0938\u092e\u091d\u0926\u093e\u0930\u0940","url":"http://pahilopost.com/content/20201220221342.html","video":[]}
