{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/olenna-tyrell-diana-rigg.jpg","keywords":["\u0921\u092f\u0928","bond","\u092c\u0928\u0921","\u0930","\u092e\u0938\u0938","\u0921\u092e","\u091c\u092e\u0938","the","\u0938\u092e\u0924","\u092d\u090f\u0915","\u0928\u0927\u0928","\u0930\u0917\u0932","\u0938\u0930\u091c","\u0930\u0917\u0915","\u0938\u0925"],"summary":"\u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0921\u0947\u092e \u0921\u093e\u092f\u0928\u093e \u0930\u093f\u0917\u0915\u094b \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u091b\u0964 \u096e\u0968 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0930\u093f\u0917\u0915\u0940 \u091b\u094b\u0930\u0940 \u0930\u094d\u200d\u092f\u093e\u091a\u0947\u0932 \u0938\u094d\u091f\u094d\u0930\u093f\u0932\u093f\u0919\u0932\u0947 \u0906\u092b\u094d\u0928\u0940 \u0906\u092e\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0930\u093f\u0917\u0932\u0947 \u0906\u092b\u094d\u0928\u093e \u0905\u0928\u094d\u0924\u093f\u092e \u0926\u093f\u0928\u0939\u0930\u0941 \u0927\u0947\u0930\u0948 \u0916\u0941\u0936\u093f\u092f\u093e\u0932\u0940\u0915\u093e \u0938\u093e\u0925 \u092c\u093f\u0924\u093e\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d\u0964'\u092e\u093f\u0938\u0947\u0938 \u091c\u0947\u092e\u094d\u0938 \u092c\u094b\u0928\u094d\u0921'\u0915\u094b \u0928\u093e\u092e\u0932\u0947 \u0938\u092e\u0947\u0924 \u092a\u0930\u093f\u091a\u093f\u0924 \u0930\u093f\u0917 \u091c\u0947\u092e\u094d\u0938 \u092c\u094b\u0928\u094d\u0921 \u0938\u093f\u0930\u093f\u091c \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u0928\u094d \u0967\u096f\u096c\u096f \u092e\u093e \u0905\u0928 \u0939\u0930 \u092e\u0947\u091c\u0947\u0938\u094d\u091f\u0940 \u0938\u093f\u0915\u094d\u0930\u0947\u091f \u0938\u0930\u094d\u092d\u093f\u0938\u092e\u093e \u091f\u094d\u0930\u0947\u0938\u0940\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u091c\u0947\u092e\u094d\u0938 \u092c\u094b\u0928\u094d\u0921\u0915\u094b \u0905\u092b\u093f\u0938\u093f\u092f\u0932 \u091f\u094d\u0935\u0940\u091f\u0930\u092c\u093e\u091f \u0930\u093f\u0917\u0915\u094b \u0928\u093f\u0927\u0928\u092a\u094d\u0930\u0924\u093f \u0936\u094d\u0930\u0926\u094d\u0927\u093e\u0928\u094d\u091c\u0932\u0940 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\"We are very sad to hear of the passing of Dame Diana Rigg, the legendary stage and screen actress who was much beloved by Bond fans for her memorable performance as Tracy di Vicenzo in On Her Majesty\u2019s Secret Service, the only woman to have married James Bond.\"\npic.twitter.com/nqQCSg35oM \u2014 James Bond (@007) September 10, 2020\u0930\u093f\u0917\u0932\u0947 \u090f\u092e\u094d\u092e\u093e \u092a\u093f\u0932\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u091f\u093f\u092d\u093f \u0938\u093f\u0930\u093f\u091c \u0926 \u090f\u092d\u0947\u0928\u091c\u0930\u094d\u0938\u092e\u093e \u0930 \u0917\u0947\u092e \u0905\u092b \u0925\u094d\u0930\u094b\u0928\u094d\u0938\u092e\u093e \u0913\u0932\u0947\u0928\u094d\u0928\u093e \u091f\u093e\u092f\u0930\u0932\u0940\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0917\u0930\u0947\u0915\u094b \u0905\u092d\u093f\u0928\u092f \u0928\u093f\u0915\u0948 \u092a\u094d\u0930\u0916\u094d\u092f\u093e\u0924 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u0930\u093f\u0917\u0932\u0947 \u0905\u0928\u094d\u092f \u0925\u0941\u092a\u094d\u0930\u0948 \u091a\u0932\u091a\u093f\u0924\u094d\u0930 \u0930 \u0938\u093f\u0930\u093f\u091c\u0939\u0930\u0941\u092e\u093e \u0938\u092e\u0947\u0924 \u0905\u092d\u093f\u0928\u092f \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964","text":"\u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940 \u0921\u0947\u092e \u0921\u093e\u092f\u0928\u093e \u0930\u093f\u0917\u0915\u094b \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u094b \u091b\u0964 \u096e\u0968 \u0935\u0930\u094d\u0937\u0940\u092f\u093e \u0930\u093f\u0917\u0915\u0940 \u091b\u094b\u0930\u0940 \u0930\u094d\u200d\u092f\u093e\u091a\u0947\u0932 \u0938\u094d\u091f\u094d\u0930\u093f\u0932\u093f\u0919\u0932\u0947 \u0906\u092b\u094d\u0928\u0940 \u0906\u092e\u093e\u0915\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0915\u093e \u0915\u093e\u0930\u0923 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d\u0964 \u0930\u093f\u0917\u0932\u0947 \u0906\u092b\u094d\u0928\u093e \u0905\u0928\u094d\u0924\u093f\u092e \u0926\u093f\u0928\u0939\u0930\u0941 \u0927\u0947\u0930\u0948 \u0916\u0941\u0936\u093f\u092f\u093e\u0932\u0940\u0915\u093e \u0938\u093e\u0925 \u092c\u093f\u0924\u093e\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u0907\u0928\u094d\u0964\n\n'\u092e\u093f\u0938\u0947\u0938 \u091c\u0947\u092e\u094d\u0938 \u092c\u094b\u0928\u094d\u0921'\u0915\u094b \u0928\u093e\u092e\u0932\u0947 \u0938\u092e\u0947\u0924 \u092a\u0930\u093f\u091a\u093f\u0924 \u0930\u093f\u0917 \u091c\u0947\u092e\u094d\u0938 \u092c\u094b\u0928\u094d\u0921 \u0938\u093f\u0930\u093f\u091c \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u0928\u094d \u0967\u096f\u096c\u096f \u092e\u093e \u0905\u0928 \u0939\u0930 \u092e\u0947\u091c\u0947\u0938\u094d\u091f\u0940 \u0938\u093f\u0915\u094d\u0930\u0947\u091f \u0938\u0930\u094d\u092d\u093f\u0938\u092e\u093e \u091f\u094d\u0930\u0947\u0938\u0940\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0926\u0947\u0916\u093f\u090f\u0915\u0940 \u0925\u093f\u0907\u0928\u094d\u0964 \u091c\u0947\u092e\u094d\u0938 \u092c\u094b\u0928\u094d\u0921\u0915\u094b \u0905\u092b\u093f\u0938\u093f\u092f\u0932 \u091f\u094d\u0935\u0940\u091f\u0930\u092c\u093e\u091f \u0930\u093f\u0917\u0915\u094b \u0928\u093f\u0927\u0928\u092a\u094d\u0930\u0924\u093f \u0936\u094d\u0930\u0926\u094d\u0927\u093e\u0928\u094d\u091c\u0932\u0940 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\n\n\"We are very sad to hear of the passing of Dame Diana Rigg, the legendary stage and screen actress who was much beloved by Bond fans for her memorable performance as Tracy di Vicenzo in On Her Majesty\u2019s Secret Service, the only woman to have married James Bond.\" pic.twitter.com/nqQCSg35oM \u2014 James Bond (@007) September 10, 2020\n\n\u0930\u093f\u0917\u0932\u0947 \u090f\u092e\u094d\u092e\u093e \u092a\u093f\u0932\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u091f\u093f\u092d\u093f \u0938\u093f\u0930\u093f\u091c \u0926 \u090f\u092d\u0947\u0928\u091c\u0930\u094d\u0938\u092e\u093e \u0930 \u0917\u0947\u092e \u0905\u092b \u0925\u094d\u0930\u094b\u0928\u094d\u0938\u092e\u093e \u0913\u0932\u0947\u0928\u094d\u0928\u093e \u091f\u093e\u092f\u0930\u0932\u0940\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e\u092e\u093e \u0917\u0930\u0947\u0915\u094b \u0905\u092d\u093f\u0928\u092f \u0928\u093f\u0915\u0948 \u092a\u094d\u0930\u0916\u094d\u092f\u093e\u0924 \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u0930\u093f\u0917\u0932\u0947 \u0905\u0928\u094d\u092f \u0925\u0941\u092a\u094d\u0930\u0948 \u091a\u0932\u091a\u093f\u0924\u094d\u0930 \u0930 \u0938\u093f\u0930\u093f\u091c\u0939\u0930\u0941\u092e\u093e \u0938\u092e\u0947\u0924 \u0905\u092d\u093f\u0928\u092f \u0917\u0930\u0947\u0915\u0940 \u091b\u093f\u0928\u094d\u0964","title":"\u2018\u092e\u093f\u0938\u0947\u0938 \u091c\u0947\u092e\u094d\u0938 \u092c\u094b\u0928\u094d\u0921\u2019 \u0921\u0947\u092e \u0921\u093e\u092f\u0928\u093e \u0930\u093f\u0917\u0915\u094b \u0928\u093f\u0927\u0928","url":"http://pahilopost.com/content/20200910225743.html","video":[]}
