{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/WhatsApp-Image-2020-09-12-at-10.24_.19-AM_.jpeg","keywords":["\u091b\u0924\u0930\u0935\u0924\u0924","\u092f\u091c\u0928","\u0928\u092e\u092e","\u092d\u090f\u0915","\u0936\u0915\u0937","\u092a\u0930\u0927\u092f\u092a\u0915","\u0938\u0926\u0932","\u0932\u0917","\u0939\u0928","\u0906\u092e\u0915","\u0935\u0926\u092f\u0930\u0925\u0939\u0930\u0932\u0908","\u0938\u0939\u092f\u0917","\u0938\u0926\u0915","\u0926\u0926\u091b\u0928","\u092a\u0939\u091a","\u0930","\u091b\u0928","\u0938\u0928"],"summary":"\u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092b\u0948\u0932\u093f\u090f\u0938\u0901\u0917\u0948 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0932\u0915\u0921\u093e\u0909\u0928\u092e\u093e \u0938\u0915\u094d\u0930\u093f\u092f \u0930\u0939\u0947 \u092c\u0932\u093f\u0909\u0921 \u0905\u092d\u093f\u0928\u0947\u0924\u093e \u0938\u094b\u0928\u0941 \u0938\u0941\u0926\u0964 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u092e\u091c\u0926\u0941\u0930 \u0932\u093e\u0917\u093f \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u090f\u0964 \u092a\u0948\u0926\u0932 \u0939\u093f\u0901\u0921\u0947\u0930 \u0918\u0930 \u092b\u0930\u094d\u0915\u093f\u0930\u0939\u0947\u0915\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u092a\u094d\u0932\u0947\u0928, \u092c\u0938 \u0930 \u0930\u0947\u0932\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u092a\u0920\u093e\u0909\u0928\u0947, \u0930\u093e\u0938\u0928 \u0935\u093f\u0924\u0930\u0923\u0926\u0947\u0916\u093f \u0905\u0932\u092a\u0924\u094d\u0930 \u092a\u0930\u0947\u0915\u093e\u0939\u0930\u0942\u0915\u094b \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u0947\u0964 \u0926\u0947\u0936\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0928\u092d\u090f\u0930 \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0905\u0932\u094d\u091d\u093f\u090f\u0915\u093e \u092d\u093e\u0930\u0924\u0940\u092f \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u093e\u0908 \u0938\u092e\u0947\u0924 \u0926\u0947\u0936 \u092b\u0930\u094d\u0915\u093e\u090f\u0964\u0905\u092c \u0938\u0941\u0926\u0932\u0947 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u094d\u0915\u0942\u0932, \u0915\u0932\u0947\u091c\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u092d\u0930\u094d\u091a\u0941\u0932 \u0915\u094d\u0932\u093e\u0938\u092e\u093e\u0930\u094d\u092b\u0924 \u092a\u0922\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0924\u0930, \u092d\u093e\u0930\u0924\u0915\u093e \u0938\u092c\u0948 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0938\u0901\u0917 \u0907\u0928\u094d\u091f\u0930\u0928\u0947\u091f \u0938\u093e\u0925\u0948 \u092e\u094b\u092c\u093e\u0907\u0932/\u0932\u094d\u092f\u093e\u092a\u091f\u092a\u0915\u094b \u092a\u0939\u0941\u0901\u091a \u091b\u0948\u0928\u0964 \u092a\u0939\u0941\u0901\u091a \u090f\u0935\u0902 \u092a\u0948\u0938\u093e \u0928\u092d\u090f\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0941\u0926\u0932\u0947 \u0928\u092f\u093e\u0901 \u092f\u094b\u091c\u0928\u093e \u0932\u094d\u092f\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\u0909\u0928\u0915\u0940 \u092e\u0943\u0924 \u0906\u092e\u093e \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915 \u0938\u0930\u094b\u091c \u0938\u0941\u0926\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u091b\u093e\u0924\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0909\u0928\u0915\u0940 \u0906\u092e\u093e\u0932\u0947 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0928\u093f:\u0936\u0942\u0932\u094d\u0915 \u092a\u0922\u093e\u0909\u0901\u0925\u093f\u0928\u094d \u0930 \u0906\u092b\u094d\u0928\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092a\u091b\u093f \u092a\u0928\u093f \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u092f\u094b\u0917\u0926\u093e\u0928 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u094b \u0938\u0941\u0926\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0905\u0928\u0932\u093e\u0907\u0928 \u0915\u094d\u0932\u093e\u0938\u0915\u094b \u092a\u0939\u0941\u0901\u091a \u0928\u092d\u090f\u0915\u093e \u091c\u0947\u0939\u0947\u0928\u0926\u093e\u0930 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0909\u0928\u0932\u0947 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u092b\u0942\u0932\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0917\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0964\u092e\u0947\u0921\u093f\u0915\u0932, \u0907\u0928\u094d\u091c\u093f\u0928\u093f\u092f\u0930\u093f\u0919, \u0906\u0930\u094d\u091f\u093f\u092b\u093f\u0938\u093f\u092f \u092f\u0928\u094d\u091f\u0947\u0932\u093f\u091c\u0947\u0928\u094d\u0938, \u0930\u094b\u092c\u094b\u091f\u093f\u0915 \u090f\u0923\u094d\u0921 \u0905\u091f\u094b\u092e\u0947\u0938\u0928, \u0938\u093e\u0907\u092c\u0930 \u0938\u0947\u0915\u094d\u092f\u0941\u0930\u093f\u091f\u0940, \u0921\u093e\u091f\u093e \u0938\u093e\u0907\u0928\u094d\u0938, \u092b\u0947\u0938\u0928, \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0930 \u092c\u093f\u091c\u0928\u0947\u0938 \u0938\u094d\u0921\u0921\u093f\u091c\u0915\u093e \u0935\u093f\u0926\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u0947 \u091b\u093e\u0924\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f \u092a\u093e\u0909\u0928\u0947 \u091b\u0928\u094d\u0964 \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0968 \u0932\u093e\u0916\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0906\u092e\u0926\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u0938\u0926\u0938\u094d\u092f\u0932\u0947 \u092f\u0938 \u092f\u094b\u091c\u0928\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u0947\u0935\u093e \u0932\u093f\u0928 \u0906\u0935\u0947\u0926\u0928 \u0926\u093f\u0928 \u0938\u0915\u094d\u0928\u0947\u091b\u0928\u094d\u0964","text":"\u0915\u094b\u0930\u094b\u0928\u093e \u092d\u093e\u0907\u0930\u0938\u0915\u094b \u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u092b\u0948\u0932\u093f\u090f\u0938\u0901\u0917\u0948 \u0938\u0941\u0930\u0941 \u092d\u090f\u0915\u094b \u0932\u0915\u0921\u093e\u0909\u0928\u092e\u093e \u0938\u0915\u094d\u0930\u093f\u092f \u0930\u0939\u0947 \u092c\u0932\u093f\u0909\u0921 \u0905\u092d\u093f\u0928\u0947\u0924\u093e \u0938\u094b\u0928\u0941 \u0938\u0941\u0926\u0964 \u0909\u0928\u0932\u0947 \u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u092e\u091c\u0926\u0941\u0930 \u0932\u093e\u0917\u093f \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u090f\u0964 \u092a\u0948\u0926\u0932 \u0939\u093f\u0901\u0921\u0947\u0930 \u0918\u0930 \u092b\u0930\u094d\u0915\u093f\u0930\u0939\u0947\u0915\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u092a\u094d\u0932\u0947\u0928, \u092c\u0938 \u0930 \u0930\u0947\u0932\u092e\u093e\u0930\u094d\u092b\u0924\u094d \u092a\u0920\u093e\u0909\u0928\u0947, \u0930\u093e\u0938\u0928 \u0935\u093f\u0924\u0930\u0923\u0926\u0947\u0916\u093f \u0905\u0932\u092a\u0924\u094d\u0930 \u092a\u0930\u0947\u0915\u093e\u0939\u0930\u0942\u0915\u094b \u0909\u0926\u094d\u0927\u093e\u0930 \u0917\u0930\u0947\u0964 \u0926\u0947\u0936\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u0928\u092d\u090f\u0930 \u0935\u093f\u0926\u0947\u0936\u092e\u093e \u0905\u0932\u094d\u091d\u093f\u090f\u0915\u093e \u092d\u093e\u0930\u0924\u0940\u092f \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u093e\u0908 \u0938\u092e\u0947\u0924 \u0926\u0947\u0936 \u092b\u0930\u094d\u0915\u093e\u090f\u0964\n\n\u0905\u092c \u0938\u0941\u0926\u0932\u0947 \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0938\u0939\u092f\u094b\u0917 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0938\u094d\u0915\u0942\u0932, \u0915\u0932\u0947\u091c\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u092d\u0930\u094d\u091a\u0941\u0932 \u0915\u094d\u0932\u093e\u0938\u092e\u093e\u0930\u094d\u092b\u0924 \u092a\u0922\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964 \u0924\u0930, \u092d\u093e\u0930\u0924\u0915\u093e \u0938\u092c\u0948 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0938\u0901\u0917 \u0907\u0928\u094d\u091f\u0930\u0928\u0947\u091f \u0938\u093e\u0925\u0948 \u092e\u094b\u092c\u093e\u0907\u0932/\u0932\u094d\u092f\u093e\u092a\u091f\u092a\u0915\u094b \u092a\u0939\u0941\u0901\u091a \u091b\u0948\u0928\u0964 \u092a\u0939\u0941\u0901\u091a \u090f\u0935\u0902 \u092a\u0948\u0938\u093e \u0928\u092d\u090f\u0915\u093e \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u0941\u0926\u0932\u0947 \u0928\u092f\u093e\u0901 \u092f\u094b\u091c\u0928\u093e \u0932\u094d\u092f\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964\n\n\u0909\u0928\u0915\u0940 \u092e\u0943\u0924 \u0906\u092e\u093e \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915 \u0938\u0930\u094b\u091c \u0938\u0941\u0926\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u091b\u093e\u0924\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u092d\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0909\u0928\u0915\u0940 \u0906\u092e\u093e\u0932\u0947 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0928\u093f:\u0936\u0942\u0932\u094d\u0915 \u092a\u0922\u093e\u0909\u0901\u0925\u093f\u0928\u094d \u0930 \u0906\u092b\u094d\u0928\u094b \u092e\u0943\u0924\u094d\u092f\u0941 \u092a\u091b\u093f \u092a\u0928\u093f \u0936\u093f\u0915\u094d\u0937\u093e \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u092f\u094b\u0917\u0926\u093e\u0928 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0928 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u094b \u0938\u0941\u0926\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0905\u0928\u0932\u093e\u0907\u0928 \u0915\u094d\u0932\u093e\u0938\u0915\u094b \u092a\u0939\u0941\u0901\u091a \u0928\u092d\u090f\u0915\u093e \u091c\u0947\u0939\u0947\u0928\u0926\u093e\u0930 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0909\u0928\u0932\u0947 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u092b\u0942\u0932\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f\u0938\u0901\u0917 \u0938\u0939\u0915\u093e\u0930\u094d\u092f \u0917\u0930\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0964\n\n\u092e\u0947\u0921\u093f\u0915\u0932, \u0907\u0928\u094d\u091c\u093f\u0928\u093f\u092f\u0930\u093f\u0919, \u0906\u0930\u094d\u091f\u093f\u092b\u093f\u0938\u093f\u092f \u092f\u0928\u094d\u091f\u0947\u0932\u093f\u091c\u0947\u0928\u094d\u0938, \u0930\u094b\u092c\u094b\u091f\u093f\u0915 \u090f\u0923\u094d\u0921 \u0905\u091f\u094b\u092e\u0947\u0938\u0928, \u0938\u093e\u0907\u092c\u0930 \u0938\u0947\u0915\u094d\u092f\u0941\u0930\u093f\u091f\u0940, \u0921\u093e\u091f\u093e \u0938\u093e\u0907\u0928\u094d\u0938, \u092b\u0947\u0938\u0928, \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u093f\u0924\u093e \u0930 \u092c\u093f\u091c\u0928\u0947\u0938 \u0938\u094d\u0921\u0921\u093f\u091c\u0915\u093e \u0935\u093f\u0926\u092f\u093e\u0930\u094d\u0925\u0940\u0932\u0947 \u091b\u093e\u0924\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f \u092a\u093e\u0909\u0928\u0947 \u091b\u0928\u094d\u0964 \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0968 \u0932\u093e\u0916\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u0906\u092e\u0926\u093e\u0928\u0940 \u0939\u0941\u0928\u0947 \u092a\u0930\u093f\u0935\u093e\u0930\u0915\u094b \u0938\u0926\u0938\u094d\u092f\u0932\u0947 \u092f\u0938 \u092f\u094b\u091c\u0928\u093e \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0938\u0947\u0935\u093e \u0932\u093f\u0928 \u0906\u0935\u0947\u0926\u0928 \u0926\u093f\u0928 \u0938\u0915\u094d\u0928\u0947\u091b\u0928\u094d\u0964","title":"\u0938\u094b\u0928\u0941 \u0938\u0941\u0926\u0915\u094b \u0936\u093f\u0915\u094d\u0937\u093e \u092f\u094b\u091c\u0928\u093e : \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915 \u0906\u092e\u093e\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0926\u093f\u0901\u0926\u0948\u091b\u0928\u094d \u091b\u093e\u0924\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f","url":"http://pahilopost.com/content/20200912121758.html","video":[]}
