{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/118764427_3356303454428648_884704509833897330_n.jpg","keywords":["\u0917\u0920\u0928","\u0930","\u0926\u0935","\u0917\u0930\u0928","\u0938\u092e\u0924","\u0930\u0939\u0915","\u0924\u0925","\u0926\u0932\u0924\u092e\u0925","\u0917\u0930\u0915","\u0918\u091f\u0928\u0939\u0930\u0915","\u092d\u090f\u0915","\u092a\u0930\u0926\u0936","\u091b\u0928\u092c\u0928","\u0938\u0926\u0938\u092f"],"summary":"\u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e : \u0926\u0932\u093f\u0924\u092e\u093e\u0925\u093f\u0915\u094b \u092d\u0947\u0926\u092d\u093e\u0935 \u0905\u0928\u094d\u0924\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e\u0932\u0947 \u092a\u093e\u0930\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0926\u0932\u093f\u0924 \u0938\u0936\u0915\u094d\u0924\u093f \u0910\u0928 \u0905\u0928\u0941\u0938\u093e\u0930\u0915\u094b \u0915\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0917\u0930\u0947\u0915\u094b \u091b\u0964\u0910\u0928\u0932\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947 \u092c\u092e\u094b\u091c\u093f\u092e \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0932\u093e\u0932\u092c\u093e\u092c\u0941 \u0930\u093e\u0909\u0924\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u091c\u093e\u0924\u0940\u092f \u0935\u093f\u092d\u0947\u0926 \u0924\u0925\u093e \u091b\u0941\u0935\u093e\u091b\u0941\u0924 \u0905\u0928\u0941\u0917\u092e\u0928 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0948\u0920\u0915 \u092c\u0941\u0927\u0935\u093e\u0930 \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b\u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0918\u091f\u0928\u093e\u092e\u093e \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u093e \u0967\u0969 \u091c\u0928\u093e \u0926\u0932\u093f\u0924\u0939\u0930\u0941\u092a\u094d\u0930\u0924\u093f \u0936\u094d\u0930\u0926\u094d\u0927\u093e\u091e\u094d\u091c\u0932\u0940 \u0905\u0930\u094d\u092a\u0923 \u0917\u0930\u094d\u0926\u0948 \u092c\u0948\u0920\u0915\u0915\u094b \u0936\u0941\u092d\u093e\u0930\u092e\u094d\u092d \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u092a\u094d\u0930\u0926\u0947\u0936 \u0968 \u092e\u093e \u090f\u0915\u092a\u091b\u093f \u0905\u0930\u094d\u0915\u094b \u0926\u0932\u093f\u0924\u092e\u093e\u0925\u093f \u092d\u0947\u0926\u092d\u093e\u0935\u0915\u093e \u0918\u091f\u0928\u093e \u092d\u090f\u0915\u094b\u0932\u0947 \u092c\u0941\u0927\u0935\u093e\u0930 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0909\u0915\u094d\u0924 \u092c\u0948\u0920\u0915\u0932\u0947 \u0924\u0940 \u0918\u091f\u0928\u093e\u0939\u0930\u0941\u092c\u093e\u0930\u0947 \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u0940 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928 \u092a\u0947\u0936 \u0917\u0930\u094d\u0928 \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u092e\u093e\u092e\u093f\u0932\u093e \u0924\u0925\u093e \u0915\u093e\u0928\u0941\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u091c\u094d\u091e\u093e\u0928\u0947\u0928\u094d\u0926\u094d\u0930 \u0915\u0941\u092e\u093e\u0930 \u092f\u093e\u0926\u0935\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u096b \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\u0930\u094c\u0924\u091f\u0939 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0918\u091f\u0928\u093e\u0939\u0930\u0941\u092c\u093e\u0930\u0947 \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u094d\u0928 \u0967\u096b \u0926\u093f\u0928 \u0938\u092e\u092f \u0938\u093f\u092e\u093e \u0926\u093f\u0907\u090f\u0915\u094b \u0909\u0915\u094d\u0924 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u094d\u0930\u0924\u093f\u092a\u0915\u094d\u0937\u0940 \u0926\u0932 \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0938\u091a\u0947\u0924\u0915 \u090f\u0935\u0902 \u0905\u0928\u0941\u0917\u092e\u0928 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0938\u0941\u0928\u094d\u0926\u0930 \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e, \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u0938\u0941\u0928\u093f\u0924\u093e \u0926\u0947\u0935\u0940 \u092e\u094b\u091a\u0940, \u092a\u094d\u0930\u092e\u093f\u0932\u093e \u0926\u0947\u0935\u0940 \u0926\u093e\u0938 \u0930 \u092a\u094d\u0930\u0926\u0947\u0936 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0926\u0938\u094d\u092f \u0938\u091a\u093f\u0935 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940, \u092c\u0948\u0920\u0915\u0932\u0947 \u0932\u0915\u0921\u093e\u0909\u0928\u092e\u093e \u0916\u093e\u0928\u093e \u0928\u092a\u093e\u090f\u0930 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u093e \u0938\u092a\u094d\u0924\u0930\u0940\u0915\u093e \u092e\u0932\u0930 \u0938\u0926\u093e \u0930 \u0935\u093f\u0930\u093e\u091f\u0928\u0917\u0930\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0930\u0915\u092e \u0924\u093f\u0930\u094d\u0928 \u0928\u0938\u0915\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092c\u0928\u094d\u0927\u0915 \u092c\u0928\u0947\u0915\u093e \u092d\u0941\u091f\u0928\u0940 \u0926\u0947\u0935\u0940\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0967 \u0932\u093e\u0916 \u096b\u0966 \u0939\u091c\u093e\u0930\u0915\u093e \u0926\u0930\u0932\u0947 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u092e\u0947\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u0938\u093e\u0925\u0948, \u092c\u0948\u0920\u0915\u0932\u0947 \u0930\u094c\u0924\u0939\u091f\u092e\u093e \u0939\u0924\u094d\u092f\u093e \u092d\u090f\u0915\u093e \u0928\u093f\u0930\u0902\u091c\u0928 \u0930\u093e\u092e \u0930 \u092e\u093f\u0924\u094d\u0930\u093e \u0926\u0947\u0935\u0940 \u092c\u0948\u0920\u093e\u0915\u094b \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0938\u092e\u0947\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b\u0964\u092c\u0948\u0920\u0915\u0932\u0947 \u0926\u0932\u093f\u0924 \u0938\u0936\u0915\u094d\u0924\u093f \u0910\u0928 \u092a\u0930\u093f\u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u0947 \u0905\u0928\u0941\u0930\u0941\u092a\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0941\u0915\u094b \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0947\u0924 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u094b \u091b\u0964\u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u093e\u0909\u0924\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0905\u0928\u0941\u0917\u092e\u0928 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u092e\u093e\u092e\u093f\u0932\u093e \u0924\u0925\u093e \u0915\u093e\u0928\u0941\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u091c\u094d\u091e\u093e\u0928\u0947\u0928\u094d\u0926\u094d\u0930 \u0915\u0941\u092e\u093e\u0930 \u092f\u093e\u0926\u0935, \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u0935\u0932 \u0915\u093f\u0936\u094b\u0930 \u0938\u093e\u0939, \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u094d\u0928\u0947 \u0926\u0932\u093f\u0924 \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941 \u0938\u0941\u0928\u094d\u0926\u0930 \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e, \u091a\u092e\u0947\u0932\u0940 \u0926\u0947\u0935\u0940 \u0926\u093e\u0938, \u092a\u094d\u0930\u092e\u093f\u0932\u093e \u0926\u0947\u0935\u0940 \u0926\u093e\u0938, \u092b\u0941\u0932\u093f\u092f\u093e \u0926\u0947\u0935\u0940 \u0938\u0926\u093e\u092f, \u0930\u0935\u093f\u0928\u094d\u0926\u094d\u0930 \u092c\u0948\u0920\u093e, \u0938\u0941\u0928\u093f\u0924\u093e \u0926\u0947\u0935\u0940 \u092e\u094b\u091a\u0940, \u0936\u094d\u092f\u093e\u092e\u092a\u0930\u093f \u0926\u0947\u0935\u0940 \u0930\u093e\u092e, \u092e\u0941\u0916\u094d\u092f\u0928\u094d\u092f\u093e\u092f\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0926\u093f\u092a\u0947\u0928\u094d\u0926\u094d\u0930 \u091d\u093e, \u0930 \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0909\u092a\u0938\u091a\u093f\u0935 \u0930\u0941\u092a\u0947\u0936 \u0938\u093e\u0939 \u0938\u0926\u0938\u094d\u092f \u0938\u091a\u093f\u0935 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964","text":"\u091c\u0928\u0915\u092a\u0941\u0930\u0927\u093e\u092e : \u0926\u0932\u093f\u0924\u092e\u093e\u0925\u093f\u0915\u094b \u092d\u0947\u0926\u092d\u093e\u0935 \u0905\u0928\u094d\u0924\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e\u0932\u0947 \u092a\u093e\u0930\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0926\u0932\u093f\u0924 \u0938\u0936\u0915\u094d\u0924\u093f \u0910\u0928 \u0905\u0928\u0941\u0938\u093e\u0930\u0915\u094b \u0915\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0917\u0930\u0947\u0915\u094b \u091b\u0964\n\n\u0910\u0928\u0932\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0917\u0930\u0947 \u092c\u092e\u094b\u091c\u093f\u092e \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0932\u093e\u0932\u092c\u093e\u092c\u0941 \u0930\u093e\u0909\u0924\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u091c\u093e\u0924\u0940\u092f \u0935\u093f\u092d\u0947\u0926 \u0924\u0925\u093e \u091b\u0941\u0935\u093e\u091b\u0941\u0924 \u0905\u0928\u0941\u0917\u092e\u0928 \u0938\u092e\u093f\u0924\u093f\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0948\u0920\u0915 \u092c\u0941\u0927\u0935\u093e\u0930 \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b\u0964 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0918\u091f\u0928\u093e\u092e\u093e \u0928\u093f\u0927\u0928 \u092d\u090f\u0915\u093e \u0967\u0969 \u091c\u0928\u093e \u0926\u0932\u093f\u0924\u0939\u0930\u0941\u092a\u094d\u0930\u0924\u093f \u0936\u094d\u0930\u0926\u094d\u0927\u093e\u091e\u094d\u091c\u0932\u0940 \u0905\u0930\u094d\u092a\u0923 \u0917\u0930\u094d\u0926\u0948 \u092c\u0948\u0920\u0915\u0915\u094b \u0936\u0941\u092d\u093e\u0930\u092e\u094d\u092d \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964\n\n\u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u092a\u094d\u0930\u0926\u0947\u0936 \u0968 \u092e\u093e \u090f\u0915\u092a\u091b\u093f \u0905\u0930\u094d\u0915\u094b \u0926\u0932\u093f\u0924\u092e\u093e\u0925\u093f \u092d\u0947\u0926\u092d\u093e\u0935\u0915\u093e \u0918\u091f\u0928\u093e \u092d\u090f\u0915\u094b\u0932\u0947 \u092c\u0941\u0927\u0935\u093e\u0930 \u0938\u092e\u094d\u092a\u0928\u094d\u0928 \u0909\u0915\u094d\u0924 \u092c\u0948\u0920\u0915\u0932\u0947 \u0924\u0940 \u0918\u091f\u0928\u093e\u0939\u0930\u0941\u092c\u093e\u0930\u0947 \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u0940 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0935\u0947\u0926\u0928 \u092a\u0947\u0936 \u0917\u0930\u094d\u0928 \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u092e\u093e\u092e\u093f\u0932\u093e \u0924\u0925\u093e \u0915\u093e\u0928\u0941\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u091c\u094d\u091e\u093e\u0928\u0947\u0928\u094d\u0926\u094d\u0930 \u0915\u0941\u092e\u093e\u0930 \u092f\u093e\u0926\u0935\u0915\u094b \u0938\u0902\u092f\u094b\u091c\u0915\u0924\u094d\u0935\u092e\u093e \u096b \u0938\u0926\u0938\u094d\u092f\u0940\u092f \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964\n\n\u0930\u094c\u0924\u091f\u0939 \u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0918\u091f\u0928\u093e\u0939\u0930\u0941\u092c\u093e\u0930\u0947 \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u094d\u0928 \u0967\u096b \u0926\u093f\u0928 \u0938\u092e\u092f \u0938\u093f\u092e\u093e \u0926\u093f\u0907\u090f\u0915\u094b \u0909\u0915\u094d\u0924 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u092a\u094d\u0930\u0924\u093f\u092a\u0915\u094d\u0937\u0940 \u0926\u0932 \u0928\u0947\u0915\u092a\u093e\u0915\u093e \u0938\u091a\u0947\u0924\u0915 \u090f\u0935\u0902 \u0905\u0928\u0941\u0917\u092e\u0928 \u0938\u092e\u093f\u0924\u093f\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0938\u092e\u0947\u0924 \u0930\u0939\u0947\u0915\u093e \u0938\u0941\u0928\u094d\u0926\u0930 \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e, \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u0938\u0941\u0928\u093f\u0924\u093e \u0926\u0947\u0935\u0940 \u092e\u094b\u091a\u0940, \u092a\u094d\u0930\u092e\u093f\u0932\u093e \u0926\u0947\u0935\u0940 \u0926\u093e\u0938 \u0930 \u092a\u094d\u0930\u0926\u0947\u0936 \u092a\u094d\u0930\u0939\u0930\u0940\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0926\u0938\u094d\u092f \u0938\u091a\u093f\u0935 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0924\u094d\u092f\u0938\u0948\u0917\u0930\u0940, \u092c\u0948\u0920\u0915\u0932\u0947 \u0932\u0915\u0921\u093e\u0909\u0928\u092e\u093e \u0916\u093e\u0928\u093e \u0928\u092a\u093e\u090f\u0930 \u092e\u0943\u0924\u094d\u092f\u0941 \u092d\u090f\u0915\u093e \u0938\u092a\u094d\u0924\u0930\u0940\u0915\u093e \u092e\u0932\u0930 \u0938\u0926\u093e \u0930 \u0935\u093f\u0930\u093e\u091f\u0928\u0917\u0930\u092e\u093e \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0930\u0915\u092e \u0924\u093f\u0930\u094d\u0928 \u0928\u0938\u0915\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092c\u0928\u094d\u0927\u0915 \u092c\u0928\u0947\u0915\u093e \u092d\u0941\u091f\u0928\u0940 \u0926\u0947\u0935\u0940\u0915\u093e \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0967 \u0932\u093e\u0916 \u096b\u0966 \u0939\u091c\u093e\u0930\u0915\u093e \u0926\u0930\u0932\u0947 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u092e\u093e \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0938\u092e\u0947\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u0938\u093e\u0925\u0948, \u092c\u0948\u0920\u0915\u0932\u0947 \u0930\u094c\u0924\u0939\u091f\u092e\u093e \u0939\u0924\u094d\u092f\u093e \u092d\u090f\u0915\u093e \u0928\u093f\u0930\u0902\u091c\u0928 \u0930\u093e\u092e \u0930 \u092e\u093f\u0924\u094d\u0930\u093e \u0926\u0947\u0935\u0940 \u092c\u0948\u0920\u093e\u0915\u094b \u092a\u0930\u093f\u0935\u093e\u0930\u0932\u093e\u0908 \u0938\u092e\u0947\u0924 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u0909\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0915\u094b \u091b\u0964\n\n\u092c\u0948\u0920\u0915\u0932\u0947 \u0926\u0932\u093f\u0924 \u0938\u0936\u0915\u094d\u0924\u093f \u0910\u0928 \u092a\u0930\u093f\u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u0947 \u0905\u0928\u0941\u0930\u0941\u092a\u092e\u093e \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0941\u0915\u094b \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0938\u092e\u0947\u0924 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u093e\u0908 \u0906\u0917\u094d\u0930\u0939 \u0917\u0930\u0947\u0915\u094b \u091b\u0964\n\n\u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0930\u093e\u0909\u0924\u0915\u094b \u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0905\u0928\u0941\u0917\u092e\u0928 \u0938\u092e\u093f\u0924\u093f\u092e\u093e \u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u092e\u093e\u092e\u093f\u0932\u093e \u0924\u0925\u093e \u0915\u093e\u0928\u0941\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u091c\u094d\u091e\u093e\u0928\u0947\u0928\u094d\u0926\u094d\u0930 \u0915\u0941\u092e\u093e\u0930 \u092f\u093e\u0926\u0935, \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0928\u0935\u0932 \u0915\u093f\u0936\u094b\u0930 \u0938\u093e\u0939, \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e\u092e\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u094d\u0928\u0947 \u0926\u0932\u093f\u0924 \u0938\u0926\u0938\u094d\u092f\u0939\u0930\u0941 \u0938\u0941\u0928\u094d\u0926\u0930 \u0935\u093f\u0936\u094d\u0935\u0915\u0930\u094d\u092e\u093e, \u091a\u092e\u0947\u0932\u0940 \u0926\u0947\u0935\u0940 \u0926\u093e\u0938, \u092a\u094d\u0930\u092e\u093f\u0932\u093e \u0926\u0947\u0935\u0940 \u0926\u093e\u0938, \u092b\u0941\u0932\u093f\u092f\u093e \u0926\u0947\u0935\u0940 \u0938\u0926\u093e\u092f, \u0930\u0935\u093f\u0928\u094d\u0926\u094d\u0930 \u092c\u0948\u0920\u093e, \u0938\u0941\u0928\u093f\u0924\u093e \u0926\u0947\u0935\u0940 \u092e\u094b\u091a\u0940, \u0936\u094d\u092f\u093e\u092e\u092a\u0930\u093f \u0926\u0947\u0935\u0940 \u0930\u093e\u092e, \u092e\u0941\u0916\u094d\u092f\u0928\u094d\u092f\u093e\u092f\u0927\u093f\u0935\u0915\u094d\u0924\u093e \u0926\u093f\u092a\u0947\u0928\u094d\u0926\u094d\u0930 \u091d\u093e, \u0930 \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0924\u0925\u093e \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u094d \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u0909\u092a\u0938\u091a\u093f\u0935 \u0930\u0941\u092a\u0947\u0936 \u0938\u093e\u0939 \u0938\u0926\u0938\u094d\u092f \u0938\u091a\u093f\u0935 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d\u0964","title":"\u0926\u0932\u093f\u0924\u092e\u093e\u0925\u093f \u092d\u090f\u0915\u093e \u0918\u091f\u0928\u093e\u0939\u0930\u0941\u0915\u094b \u091b\u093e\u0928\u092c\u093f\u0928 \u0917\u0930\u094d\u0928 \u0938\u092e\u093f\u0924\u093f \u0917\u0920\u0928","url":"http://pahilopost.com/content/20200902183446.html","video":[]}
