{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/Prithvi-Subba-Gurung2.jpg","keywords":["\u0917\u0930\u0919","\u0905\u0927\u0935\u0936\u0928\u092e","\u092e\u0916\u092f\u092e\u0928\u0924\u0930","\u0915\u0930\u0923","\u0939\u0928","\u0935\u0935\u0926\u0915","\u0935\u0936\u0937","\u0930","\u092a\u0930\u0926\u0936","\u0905\u0932\u092a\u092e\u0924\u092e","\u091b\u0928","\u0917\u0930\u0919\u0932","\u092e","\u0938\u092d"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902: \u0917\u0923\u094d\u0921\u0915\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0943\u0925\u094d\u0935\u0940\u0938\u0941\u092c\u094d\u092c\u093e \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u0906\u092b\u0942 \u0905\u0932\u094d\u092a\u092e\u0924\u092e\u093e \u0928\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964\u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u0906\u092b\u0942 \u0905\u0932\u094d\u092a\u092e\u0924\u092e\u093e \u0928\u092a\u0930\u094d\u0928\u0947 \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0964 \u0938\u0924\u094d\u0924\u093e\u0930\u0941\u0922 \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940(\u0928\u0947\u0915\u092a\u093e) \u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0915\u093e \u0915\u093e\u0930\u0923 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0905\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0926\u0930\u094d\u0924\u093e \u0939\u0941\u0928 \u0938\u0915\u094d\u0928\u0947 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0906\u0901\u0915\u0932\u0928\u092c\u0940\u091a \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0906\u090f \u0922\u0941\u0915\u094d\u0915\u0938\u0901\u0917 \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0964\u092a\u094d\u0930\u091a\u0923\u094d\u0921\u2013\u092e\u093e\u0927\u0935 \u092a\u0915\u094d\u0937\u0915\u093e \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u0926\u093f\u092a\u0915 \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0932\u0947 \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u091a\u093e\u0932\u0947\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0915\u0926\u092e\u0915\u094b \u092a\u0915\u094d\u0937\u092a\u094b\u0937\u0923 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u0906\u092b\u0942\u0939\u0930\u0941\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u0926\u092e\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u0928\u092f\u093e\u0901 \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u0928\u093f\u092e\u094d\u0924\u093f \u0928\u092f\u093e\u0901 \u0916\u093e\u0932\u0915\u094b \u0917\u0920\u092c\u0928\u094d\u0927\u0928\u0915\u094b \u0916\u094b\u091c\u0940 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u0964 \u0915\u0938\u094d\u0924\u094b \u0917\u0920\u092c\u0928\u094d\u0927\u0928 \u092c\u0928\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0924\u092f \u092d\u0907\u0928\u0938\u0915\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u0928\u0947\u0915\u092a\u093e\u0915\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915\u0924\u093e\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0915\u093e \u0915\u093e\u0930\u0923 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0930 \u0905\u0918\u093f \u092c\u0922\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0964\u0964\u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u092e\u093e \u0915\u094b\u092d\u093f\u0921 \u0967\u096f \u0915\u094b \u0930\u094b\u0915\u0925\u093e\u092e, \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u0930 \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u093e\u091d\u093e \u0938\u0902\u0915\u0932\u094d\u092a\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u092d\u090f\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u092e\u093e \u0917\u0930\u093f\u092c\u0940 \u0928\u093f\u0935\u093e\u0930\u0923, \u092c\u0947\u0930\u094b\u091c\u0917\u093e\u0930\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0938\u092e\u093e\u0927\u093e\u0928 \u0930 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0905\u0918\u093f \u092c\u0922\u093e\u090f\u0915\u093e \u0935\u0939\u0941\u0935\u0930\u094d\u0937\u093f\u092f \u092f\u094b\u091c\u0928\u093e\u0939\u0930\u0941\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u0915\u094b \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u092e\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092e\u0939\u0924\u094d\u0935\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u0932\u092b\u0932 \u0939\u0941\u0928\u0947\u091b\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902: \u0917\u0923\u094d\u0921\u0915\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u093e \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092a\u0943\u0925\u094d\u0935\u0940\u0938\u0941\u092c\u094d\u092c\u093e \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u0906\u092b\u0942 \u0905\u0932\u094d\u092a\u092e\u0924\u092e\u093e \u0928\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u092e\u093e \u092c\u094b\u0932\u094d\u0926\u0948 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u0906\u092b\u0942 \u0905\u0932\u094d\u092a\u092e\u0924\u092e\u093e \u0928\u092a\u0930\u094d\u0928\u0947 \u0926\u093e\u092c\u0940 \u0917\u0930\u0947\u0964 \u0938\u0924\u094d\u0924\u093e\u0930\u0941\u0922 \u0928\u0947\u092a\u093e\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0938\u094d\u091f \u092a\u093e\u0930\u094d\u091f\u0940(\u0928\u0947\u0915\u092a\u093e) \u092d\u093f\u0924\u094d\u0930\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0915\u093e \u0915\u093e\u0930\u0923 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0905\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0926\u0930\u094d\u0924\u093e \u0939\u0941\u0928 \u0938\u0915\u094d\u0928\u0947 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0906\u0901\u0915\u0932\u0928\u092c\u0940\u091a \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0906\u090f \u0922\u0941\u0915\u094d\u0915\u0938\u0901\u0917 \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u092c\u0924\u093e\u090f\u0964\n\n\u092a\u094d\u0930\u091a\u0923\u094d\u0921\u2013\u092e\u093e\u0927\u0935 \u092a\u0915\u094d\u0937\u0915\u093e \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u0926\u093f\u092a\u0915 \u0915\u094b\u0907\u0930\u093e\u0932\u093e\u0932\u0947 \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0932\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u091a\u093e\u0932\u0947\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e \u0935\u093f\u0918\u091f\u0928\u0915\u094b \u0905\u0938\u0902\u0935\u0948\u0927\u093e\u0928\u093f\u0915 \u0915\u0926\u092e\u0915\u094b \u092a\u0915\u094d\u0937\u092a\u094b\u0937\u0923 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u0906\u092b\u0942\u0939\u0930\u0941\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u0926\u092e\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u0915\u093e\u0930\u0923 \u0928\u092f\u093e\u0901 \u0938\u0930\u0915\u093e\u0930\u0915\u093e \u0928\u093f\u092e\u094d\u0924\u093f \u0928\u092f\u093e\u0901 \u0916\u093e\u0932\u0915\u094b \u0917\u0920\u092c\u0928\u094d\u0927\u0928\u0915\u094b \u0916\u094b\u091c\u0940 \u0939\u0941\u0928\u0947 \u092c\u0924\u093e\u090f\u0964 \u0915\u0938\u094d\u0924\u094b \u0917\u0920\u092c\u0928\u094d\u0927\u0928 \u092c\u0928\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u0924\u092f \u092d\u0907\u0928\u0938\u0915\u0947\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u0928\u0947\u0915\u092a\u093e\u0915\u094b \u092a\u093e\u0930\u094d\u091f\u0940 \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915\u0924\u093e\u0915\u094b \u0935\u093f\u0935\u093e\u0926\u0915\u093e \u0915\u093e\u0930\u0923 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u0947\u0930 \u0905\u0918\u093f \u092c\u0922\u094d\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0909\u0932\u094d\u0932\u0947\u0916 \u0917\u0930\u0947\u0964\u0964\n\n\u092a\u094d\u0930\u0926\u0947\u0936\u0938\u092d\u093e\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u092e\u093e \u0915\u094b\u092d\u093f\u0921 \u0967\u096f \u0915\u094b \u0930\u094b\u0915\u0925\u093e\u092e, \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u0930 \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u093e\u091d\u093e \u0938\u0902\u0915\u0932\u094d\u092a\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u092d\u090f\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0917\u0941\u0930\u0941\u0919\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0927\u093f\u0935\u0947\u0936\u0928\u092e\u093e \u0917\u0930\u093f\u092c\u0940 \u0928\u093f\u0935\u093e\u0930\u0923, \u092c\u0947\u0930\u094b\u091c\u0917\u093e\u0930\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0938\u092e\u093e\u0927\u093e\u0928 \u0930 \u092a\u094d\u0930\u0926\u0947\u0936 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0905\u0918\u093f \u092c\u0922\u093e\u090f\u0915\u093e \u0935\u0939\u0941\u0935\u0930\u094d\u0937\u093f\u092f \u092f\u094b\u091c\u0928\u093e\u0939\u0930\u0941\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0930 \u0915\u093e\u0930\u094d\u092f\u093e\u0928\u094d\u0935\u092f\u0928\u0915\u094b \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u092e\u093e \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092e\u0939\u0924\u094d\u0935\u0915\u094b \u0935\u093f\u0937\u092f\u092e\u093e \u091b\u0932\u092b\u0932 \u0939\u0941\u0928\u0947\u091b\u0964","title":"\u092e \u0905\u0932\u094d\u092a\u092e\u0924\u092e\u093e \u091b\u0948\u0928 : \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0917\u0941\u0930\u0941\u0919","url":"http://pahilopost.com/content/20210106174347.html","video":[]}
