{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/IMG_40071.JPG","keywords":["\u0932\u0917","\u092a\u090f\u0928\u0928","\u091c\u0917\u0917","\u0909\u0926\u092f\u0917","\u0924","\u0916\u0932","\u0917\u0930\u0928","\u091b","\u0938\u091e\u091a\u0932\u0928","\u0935\u092f\u0935\u0938\u0925\u092a\u0928","\u092d\u090f\u0915","\u092a\u0930\u092f\u0917\u092e","\u0914\u0926\u092f\u0917\u0915","\u0939\u0928","\u0909\u0926\u092f\u0917\u0932","\u0915\u0937\u0924\u0930\u0915","\u0935\u0938\u0924\u0935\u0915"],"summary":"\u0938\u0941\u0930\u094d\u0916\u0947\u0924: \u0968\u0966\u0969\u096e \u0938\u093e\u0932\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u0917\u0930 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u096f\u0966 \u0930\u094b\u092a\u0928\u0940 \u091c\u0917\u094d\u0917\u093e\u092e\u0927\u094d\u092f\u0947 \u091d\u0923\u094d\u0921\u0948 \u096c\u096e \u0930\u094b\u092a\u0928\u0940 \u091c\u0917\u094d\u0917\u093e\u092e\u093e \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0932\u093f\u091c\u092e\u093e \u0926\u093f\u0907\u090f\u0915\u094b \u091b\u0964 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u093e \u0968\u096d \u092e\u0927\u094d\u092f\u0947 \u0968\u0967 \u0909\u0926\u094d\u092f\u094b\u0917\u092e\u093e\u0924\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u091b\u0928\u094d\u0964 \u091a\u093e\u0930 \u0909\u0926\u094d\u092f\u094b\u0917 \u092c\u0928\u094d\u0926 \u091b\u0928\u094d\u0964 \u090f\u0909\u091f\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u093e\u0927\u0940\u0928 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u0948 \u091c\u0940\u0930\u094d\u0923 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b\u0964 \u091c\u0941\u0928 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0906\u0909\u0928\u0947 \u091b\u093e\u0901\u091f \u091b\u0948\u0928\u0964\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f\u0948 \u091c\u0917\u094d\u0917\u093e \u0932\u093f\u091c\u092e\u093e \u0932\u093f\u090f\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0915\u094b\u0932\u094d\u0921 \u0938\u094d\u091f\u094b\u0930 \u092a\u0928\u093f \u0938\u0941\u0938\u094d\u0924 \u091b\u0964 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0932\u093f\u091c\u092e\u093e \u0926\u093f\u0928 \u092c\u093e\u0901\u0915\u0940 \u091c\u0917\u094d\u0917\u093e \u0928\u092d\u090f\u0915\u094b \u091c\u0928\u093e\u0909\u0901\u091b\u0964 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u096a\u0966 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0917\u094d\u0917\u093e \u092d\u093e\u0921\u093e\u092e\u093e \u0926\u093f\u0928\u0947 \u0930 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u093e \u0928\u093e\u092e\u092e\u093e \u091c\u0917\u094d\u0917\u093e \u0913\u0917\u091f\u0947\u0930 \u0930\u093e\u0916\u094d\u0928\u0947 \u0939\u0941\u0901\u0926\u093e \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0909\u0926\u094d\u092f\u094b\u0917\u0940, \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0925\u093e\u0928 \u092a\u093e\u0909\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d\u0964\u2018\u0905\u0939\u093f\u0932\u0947 \u0917\u0930\u093f\u0930\u093e\u0916\u0947\u0915\u094b \u0920\u093e\u0909\u0901 \u0938\u093e\u0928\u094b \u092d\u092f\u094b, \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0917\u0930\u094c\u0901 \u092d\u0928\u0947\u0930 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u091c\u0917\u094d\u0917\u093e \u0916\u094b\u091c\u0947\u0915\u094b \u092a\u093e\u0909\u0928 \u0938\u0915\u093f\u090f\u0928\u2019, \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u0917\u0930\u0915\u093e \u0917\u093e\u0930\u094d\u092e\u0947\u0928\u094d\u091f \u0909\u0926\u094d\u092f\u092e\u0940 \u092d\u093e\u0928\u0941\u092d\u0915\u094d\u0924 \u0916\u0921\u094d\u0915\u093e\u0932\u0947 \u092d\u0928\u0947, \u2018\u0932\u093e\u092e\u094b \u0938\u092e\u092f \u092d\u0907\u0938\u0915\u094d\u0926\u093e \u092a\u0928\u093f \u091c\u0917\u094d\u0917\u093e \u092a\u093e\u0909\u0928 \u0928\u0938\u0915\u094d\u0926\u093e \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u090f\u0928\u0964\u2019\u092f\u0940 \u0939\u0941\u0928\u094d \u092c\u0928\u094d\u0926 \u0909\u0926\u094d\u092f\u094b\u0917\u090f\u0938\u0915\u0947 \u092a\u094d\u0930\u093f\u0928\u094d\u091f \u0938\u094b\u0932\u0941\u0938\u0928 (\u091b\u092a\u093e\u0908 \u0917\u0930\u094d\u0928\u0947)\u0936\u0941\u092d\u092a\u094d\u0930\u092d\u093e\u0924 \u0935\u0947\u092d\u0930\u0947\u091c \u092a\u094d\u0930\u093e\u0932\u093f\u0930\u093e\u0930\u093e \u092a\u094b\u0932\u094d\u091f\u094d\u0930\u0940 \u092b\u0930\u094d\u092e (\u0915\u0941\u0916\u0941\u0930\u093e \u092a\u093e\u0932\u0928)\u0930\u093e\u0930\u093e \u092a\u094b\u0932\u094d\u091f\u094d\u0930\u0940 \u092b\u0930\u094d\u092e (\u0915\u0941\u0916\u0941\u0930\u093e\u0915\u094b \u0926\u093e\u0928\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928)\u0926\u0947\u0909\u0924\u0940 \u0939\u0930\u094d\u0935\u0932 \u0909\u0926\u094d\u092f\u094b\u0917 (\u091a\u093f\u0909\u0930\u0940 \u092a\u094d\u0930\u0936\u094b\u0927\u0928)\u0935\u0930\u094d\u0937\u094c\u0901\u0926\u0947\u0916\u093f \u092c\u0928\u094d\u0926 \u0909\u0926\u094d\u092f\u094b\u0917 \u0928 \u091b\u094b\u0921\u094d\u091b\u0928\u094d, \u0928 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0901\u091b\u0928\u094d\u0964 \u091c\u0917\u094d\u0917\u093e \u0913\u0917\u091f\u0947\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u091b\u0964 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0939\u093e\u0924\u093e\u092d\u093f\u0924\u094d\u0930 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u0942\u0932\u0915 \u0909\u0926\u094d\u092f\u094b\u0917 \u0928\u094d\u092f\u0942\u0928 \u091b\u0928\u094d\u0964 \u092a\u094d\u0930\u093e\u092f\u0903 \u092a\u094b\u0932\u094d\u091f\u094d\u0930\u0940 \u092b\u0930\u094d\u092e, \u0915\u093e\u0920 \u091a\u093f\u0930\u093e\u0928, \u0907\u0928\u094d\u091c\u093f\u0928\u093f\u092f\u0930\u0940\u0919 \u0935\u0930\u094d\u0915\u0936\u092a \u091c\u0938\u094d\u0924\u093e \u0909\u0926\u094d\u092f\u094b\u0917 \u091b\u0928\u094d\u0964\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940, \u0968\u0966\u096d\u0967 \u0924\u0925\u093e \u0938\u094b \u092c\u092e\u094b\u091c\u093f\u092e\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u0939\u0930\u0941\u0932\u093e\u0908 \u090f\u0915 \u0930\u094b\u092a\u0928\u0940\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092b\u0932 \u092d\u090f\u0915\u094b \u091c\u0917\u094d\u0917\u093e \u0916\u0941\u0932\u093e \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u096a\u0966 \u0935\u0930\u094d\u0937\u0915\u094b \u0932\u093e\u0917\u093f \u0932\u093f\u091c \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0917\u0930\u0940 \u092d\u093e\u0921\u093e\u092e\u093e \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b\u0964 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u0947\u092c\u093e\u092a\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u093e\u0908 \u090f\u0915 \u0930\u094b\u092a\u0928\u0940 \u091c\u0917\u094d\u0917\u093e\u0915\u094b \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u096c \u0939\u091c\u093e\u0930 \u096c\u0967\u0968 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0941\u091d\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u091b\u0964\u0928\u093f\u091c\u0940 \u091c\u0917\u094d\u0917\u093e\u0915\u094b \u092e\u0942\u0932\u094d\u092f\u092d\u0928\u094d\u0926\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u091c\u0917\u094d\u0917\u093e\u0915\u094b \u092e\u0942\u0932\u094d\u092f \u0928\u094d\u092f\u0942\u0928 \u092d\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u091c\u0917\u094d\u0917\u093e \u0913\u0917\u091f\u0947\u0930 \u0930\u093e\u0916\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0926\u093e\u092c\u0940 \u091b\u0964\u2018\u092c\u0928\u094d\u0926 \u0909\u0926\u094d\u092f\u094b\u0917 \u0928\u091a\u0932\u093e\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u0926\u0941\u0908 \u0935\u091f\u093e\u0915\u094b \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u2019, \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u0940\u0935\u0928\u093e\u0930\u093e\u092f\u0923 \u092c\u091e\u094d\u091c\u093e\u0921\u0947\u0932\u0947 \u092d\u0928\u0947, \u2018\u0915\u0947\u0939\u0940 \u0909\u0926\u094d\u092f\u094b\u0917\u0939\u0930\u0941\u0932\u0947 \u091b\u093f\u091f\u094d\u091f\u0948 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093e \u0905\u0930\u094d\u0915\u093e\u0947\u0932\u093e\u0908 \u0939\u0938\u094d\u0924\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u0947\u0930 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092b\u093e\u0907\u0932 \u0917\u0907\u0938\u0915\u0947\u0915\u094b \u091b\u0964\u2019\u091c\u0917\u094d\u0917\u093e \u0932\u093f\u090f\u0930 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0928\u0917\u0930\u0947\u0915\u093e\u0939\u0930\u0941\u0932\u0947 \u092e\u0928\u094b\u092e\u093e\u0928\u0940 \u0917\u0930\u0940 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092d\u093f\u0924\u094d\u0930 \u091c\u0917\u094d\u0917\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0913\u0917\u091f\u0947\u0930 \u0930\u093e\u0916\u094d\u0928 \u0928\u092a\u093e\u0909\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964\u092f\u0938\u0930\u0940 \u0909\u0926\u094d\u092f\u094b\u0917 \u092c\u0928\u094d\u0926 \u0939\u0941\u0928\u0941\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u093e\u0930\u0923 \u0930\u0939\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u092c\u091e\u094d\u091c\u093e\u0921\u0947 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d\u0964\u2018\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u0940\u092f \u092a\u0915\u094d\u0937 \u0915\u092e\u091c\u094b\u0930 \u092d\u092f\u094b \u092d\u0928\u0947 \u0909\u0926\u094d\u092f\u094b\u0917 \u092c\u0928\u094d\u0926 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0906\u0909\u0901\u091b\u0964 \u092a\u0941\u0901\u091c\u0940 \u0930 \u092c\u091c\u093e\u0930\u0940\u0915\u0930\u0923\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u0939\u0941\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092d\u093f\u0924\u094d\u0930 \u092c\u093e\u0901\u0915\u0940 \u0930\u0939\u0947\u0915\u094b \u091c\u0917\u094d\u0917\u093e\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u092a\u091b\u093f \u0928\u092f\u093e\u0901 \u0909\u0926\u094d\u092f\u094b\u0917\u0939\u0930\u0941\u0932\u093e\u0908 \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u093e\u0909\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0939\u093e\u0924\u093e\u092d\u093f\u0924\u094d\u0930 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092a\u094d\u0930\u092f\u094b\u091c\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930 \u0938\u092e\u0947\u0924 \u092c\u0938\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\u0938\u0930\u0915\u093e\u0930\u0940 \u091c\u0917\u094d\u0917\u093e\u0915\u094b \u0938\u0938\u094d\u0924\u094b \u092d\u093e\u0921\u093e\u0926\u0930\u0932\u0947 \u0926\u0941\u0930\u0941\u092a\u092f\u094b\u0917 \u092c\u0922\u0947\u0915\u094b \u091b \u092d\u0928\u0947 \u0905\u0930\u094d\u0915\u093e\u0924\u093f\u0930 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0909\u0926\u094d\u092f\u094b\u0917\u0940, \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0932\u0947 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0917\u094d\u0917\u093e \u092a\u093e\u0909\u0928 \u0938\u0915\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d\u0964\u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0915\u092e\u091c\u094b\u0930\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u094d\u0928\u0947 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0915\u093e\u092e \u0938\u092e\u0947\u0924 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928\u0964 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u096a\u0966 \u0935\u0930\u094d\u0937 \u092d\u0907\u0938\u0915\u094d\u0926\u093e \u092a\u0928\u093f \u0909\u091a\u093f\u0924 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0939\u094b\u0964\u2018\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u096a\u0966 \u0935\u0930\u094d\u0937 \u092d\u092f\u094b\u0964 \u0924\u0930, \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u092d\u094c\u0924\u093f\u0915 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930, \u0938\u0921\u0915, \u0935\u093f\u0926\u094d\u092f\u0941\u0924\u094d, \u0938\u093f\u092e\u093e\u0928\u093e \u092a\u0930\u094d\u0916\u093e\u0932 \u0932\u0917\u093e\u092f\u0924\u0915\u094b \u0915\u093e\u092e \u0938\u094d\u0924\u0930\u094b\u0928\u094d\u0928\u0924\u0940 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928\u2019, \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u092c\u091e\u094d\u091c\u093e\u0921\u0947\u0932\u0947 \u092d\u0928\u0947, \u2018\u0909\u0926\u094d\u092f\u094b\u0917\u0915\u094b \u0936\u0915\u094d\u0924\u093f \u092d\u0928\u0947\u0915\u094b \u0935\u093f\u0926\u094d\u092f\u0941\u0924\u094d \u0939\u094b\u0964 \u0935\u093f\u0926\u094d\u092f\u0941\u0924\u094d \u092a\u0942\u0930\u094d\u0923 \u0915\u094d\u0937\u092e\u0924\u093e\u092e\u093e \u0928\u093f\u092f\u092e\u093f\u0924 \u0906\u092a\u0942\u0930\u094d\u0924\u093f \u0928\u092d\u090f\u0938\u092e\u094d\u092e \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u0939\u091c \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0939\u0941\u0901\u0926\u0948\u0928\u0964\u2019","text":"\u0938\u0941\u0930\u094d\u0916\u0947\u0924: \u0968\u0966\u0969\u096e \u0938\u093e\u0932\u092e\u093e \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u0917\u0930 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u096f\u0966 \u0930\u094b\u092a\u0928\u0940 \u091c\u0917\u094d\u0917\u093e\u092e\u0927\u094d\u092f\u0947 \u091d\u0923\u094d\u0921\u0948 \u096c\u096e \u0930\u094b\u092a\u0928\u0940 \u091c\u0917\u094d\u0917\u093e\u092e\u093e \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0932\u093f\u091c\u092e\u093e \u0926\u093f\u0907\u090f\u0915\u094b \u091b\u0964 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u0926\u0930\u094d\u0924\u093e \u092d\u090f\u0915\u093e \u0968\u096d \u092e\u0927\u094d\u092f\u0947 \u0968\u0967 \u0909\u0926\u094d\u092f\u094b\u0917\u092e\u093e\u0924\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u091b\u0928\u094d\u0964 \u091a\u093e\u0930 \u0909\u0926\u094d\u092f\u094b\u0917 \u092c\u0928\u094d\u0926 \u091b\u0928\u094d\u0964 \u090f\u0909\u091f\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u093e\u0927\u0940\u0928 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u0948 \u091c\u0940\u0930\u094d\u0923 \u092d\u0907\u0938\u0915\u0947\u0915\u094b \u091b\u0964 \u091c\u0941\u0928 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0906\u0909\u0928\u0947 \u091b\u093e\u0901\u091f \u091b\u0948\u0928\u0964\n\n\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092c\u093e\u091f\u0948 \u091c\u0917\u094d\u0917\u093e \u0932\u093f\u091c\u092e\u093e \u0932\u093f\u090f\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0915\u094b\u0932\u094d\u0921 \u0938\u094d\u091f\u094b\u0930 \u092a\u0928\u093f \u0938\u0941\u0938\u094d\u0924 \u091b\u0964 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0932\u093f\u091c\u092e\u093e \u0926\u093f\u0928 \u092c\u093e\u0901\u0915\u0940 \u091c\u0917\u094d\u0917\u093e \u0928\u092d\u090f\u0915\u094b \u091c\u0928\u093e\u0909\u0901\u091b\u0964 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u096a\u0966 \u0935\u0930\u094d\u0937\u0938\u092e\u094d\u092e\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0917\u094d\u0917\u093e \u092d\u093e\u0921\u093e\u092e\u093e \u0926\u093f\u0928\u0947 \u0930 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u093e \u0928\u093e\u092e\u092e\u093e \u091c\u0917\u094d\u0917\u093e \u0913\u0917\u091f\u0947\u0930 \u0930\u093e\u0916\u094d\u0928\u0947 \u0939\u0941\u0901\u0926\u093e \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0909\u0926\u094d\u092f\u094b\u0917\u0940, \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0939\u0930\u0941\u0932\u0947 \u0938\u094d\u0925\u093e\u0928 \u092a\u093e\u0909\u0928 \u0938\u0915\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d\u0964\n\n\u2018\u0905\u0939\u093f\u0932\u0947 \u0917\u0930\u093f\u0930\u093e\u0916\u0947\u0915\u094b \u0920\u093e\u0909\u0901 \u0938\u093e\u0928\u094b \u092d\u092f\u094b, \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0917\u0930\u094c\u0901 \u092d\u0928\u0947\u0930 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u091c\u0917\u094d\u0917\u093e \u0916\u094b\u091c\u0947\u0915\u094b \u092a\u093e\u0909\u0928 \u0938\u0915\u093f\u090f\u0928\u2019, \u0935\u0940\u0930\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u0917\u0930\u0915\u093e \u0917\u093e\u0930\u094d\u092e\u0947\u0928\u094d\u091f \u0909\u0926\u094d\u092f\u092e\u0940 \u092d\u093e\u0928\u0941\u092d\u0915\u094d\u0924 \u0916\u0921\u094d\u0915\u093e\u0932\u0947 \u092d\u0928\u0947, \u2018\u0932\u093e\u092e\u094b \u0938\u092e\u092f \u092d\u0907\u0938\u0915\u094d\u0926\u093e \u092a\u0928\u093f \u091c\u0917\u094d\u0917\u093e \u092a\u093e\u0909\u0928 \u0928\u0938\u0915\u094d\u0926\u093e \u0909\u0926\u094d\u092f\u094b\u0917 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u090f\u0928\u0964\u2019\n\n\u092f\u0940 \u0939\u0941\u0928\u094d \u092c\u0928\u094d\u0926 \u0909\u0926\u094d\u092f\u094b\u0917\n\n\u090f\u0938\u0915\u0947 \u092a\u094d\u0930\u093f\u0928\u094d\u091f \u0938\u094b\u0932\u0941\u0938\u0928 (\u091b\u092a\u093e\u0908 \u0917\u0930\u094d\u0928\u0947)\n\n\u0936\u0941\u092d\u092a\u094d\u0930\u092d\u093e\u0924 \u0935\u0947\u092d\u0930\u0947\u091c \u092a\u094d\u0930\u093e\u0932\u093f\n\n\u0930\u093e\u0930\u093e \u092a\u094b\u0932\u094d\u091f\u094d\u0930\u0940 \u092b\u0930\u094d\u092e (\u0915\u0941\u0916\u0941\u0930\u093e \u092a\u093e\u0932\u0928)\n\n\u0930\u093e\u0930\u093e \u092a\u094b\u0932\u094d\u091f\u094d\u0930\u0940 \u092b\u0930\u094d\u092e (\u0915\u0941\u0916\u0941\u0930\u093e\u0915\u094b \u0926\u093e\u0928\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u0928)\n\n\u0926\u0947\u0909\u0924\u0940 \u0939\u0930\u094d\u0935\u0932 \u0909\u0926\u094d\u092f\u094b\u0917 (\u091a\u093f\u0909\u0930\u0940 \u092a\u094d\u0930\u0936\u094b\u0927\u0928)\n\n\u0935\u0930\u094d\u0937\u094c\u0901\u0926\u0947\u0916\u093f \u092c\u0928\u094d\u0926 \u0909\u0926\u094d\u092f\u094b\u0917 \u0928 \u091b\u094b\u0921\u094d\u091b\u0928\u094d, \u0928 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u092e\u093e \u0932\u094d\u092f\u093e\u0909\u0901\u091b\u0928\u094d\u0964 \u091c\u0917\u094d\u0917\u093e \u0913\u0917\u091f\u0947\u0930 \u092e\u093e\u0924\u094d\u0930\u0948 \u0930\u093e\u0916\u093f\u090f\u0915\u094b \u091b\u0964 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0939\u093e\u0924\u093e\u092d\u093f\u0924\u094d\u0930 \u0909\u0924\u094d\u092a\u093e\u0926\u0928\u092e\u0942\u0932\u0915 \u0909\u0926\u094d\u092f\u094b\u0917 \u0928\u094d\u092f\u0942\u0928 \u091b\u0928\u094d\u0964 \u092a\u094d\u0930\u093e\u092f\u0903 \u092a\u094b\u0932\u094d\u091f\u094d\u0930\u0940 \u092b\u0930\u094d\u092e, \u0915\u093e\u0920 \u091a\u093f\u0930\u093e\u0928, \u0907\u0928\u094d\u091c\u093f\u0928\u093f\u092f\u0930\u0940\u0919 \u0935\u0930\u094d\u0915\u0936\u092a \u091c\u0938\u094d\u0924\u093e \u0909\u0926\u094d\u092f\u094b\u0917 \u091b\u0928\u094d\u0964\n\n\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0928\u093f\u092f\u092e\u093e\u0935\u0932\u0940, \u0968\u0966\u096d\u0967 \u0924\u0925\u093e \u0938\u094b \u092c\u092e\u094b\u091c\u093f\u092e\u0915\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0915\u093e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u0939\u0930\u0941\u0932\u093e\u0908 \u090f\u0915 \u0930\u094b\u092a\u0928\u0940\u092d\u0928\u094d\u0926\u093e \u092c\u0922\u0940 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092b\u0932 \u092d\u090f\u0915\u094b \u091c\u0917\u094d\u0917\u093e \u0916\u0941\u0932\u093e \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u092a\u0930\u094d\u0927\u093e\u0915\u093e \u0906\u0927\u093e\u0930\u092e\u093e \u096a\u0966 \u0935\u0930\u094d\u0937\u0915\u094b \u0932\u093e\u0917\u093f \u0932\u093f\u091c \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0917\u0930\u0940 \u092d\u093e\u0921\u093e\u092e\u093e \u0926\u093f\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u091b\u0964 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u0947\u092c\u093e\u092a\u0924 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u093e\u0908 \u090f\u0915 \u0930\u094b\u092a\u0928\u0940 \u091c\u0917\u094d\u0917\u093e\u0915\u094b \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u096c \u0939\u091c\u093e\u0930 \u096c\u0967\u0968 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092c\u0941\u091d\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u091b\u0964\n\n\u0928\u093f\u091c\u0940 \u091c\u0917\u094d\u0917\u093e\u0915\u094b \u092e\u0942\u0932\u094d\u092f\u092d\u0928\u094d\u0926\u093e \u0938\u0930\u0915\u093e\u0930\u0940 \u091c\u0917\u094d\u0917\u093e\u0915\u094b \u092e\u0942\u0932\u094d\u092f \u0928\u094d\u092f\u0942\u0928 \u092d\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u091c\u0917\u094d\u0917\u093e \u0913\u0917\u091f\u0947\u0930 \u0930\u093e\u0916\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0924\u094d\u092f\u0938\u094d\u0924\u093e \u0909\u0926\u094d\u092f\u094b\u0917\u0939\u0930\u0941\u0932\u093e\u0908 \u0915\u093e\u0930\u092c\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0941\u0930\u0941 \u0917\u0930\u093f\u0938\u0915\u0947\u0915\u094b \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u094b \u0926\u093e\u092c\u0940 \u091b\u0964\n\n\u2018\u092c\u0928\u094d\u0926 \u0909\u0926\u094d\u092f\u094b\u0917 \u0928\u091a\u0932\u093e\u090f\u0915\u0948 \u0915\u093e\u0930\u0923 \u0926\u0941\u0908 \u0935\u091f\u093e\u0915\u094b \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u0916\u093e\u0930\u0947\u091c \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u2019, \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u0940\u0935\u0928\u093e\u0930\u093e\u092f\u0923 \u092c\u091e\u094d\u091c\u093e\u0921\u0947\u0932\u0947 \u092d\u0928\u0947, \u2018\u0915\u0947\u0939\u0940 \u0909\u0926\u094d\u092f\u094b\u0917\u0939\u0930\u0941\u0932\u0947 \u091b\u093f\u091f\u094d\u091f\u0948 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u0935\u093e \u0905\u0930\u094d\u0915\u093e\u0947\u0932\u093e\u0908 \u0939\u0938\u094d\u0924\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0947 \u092d\u0928\u0947\u0930 \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u092e\u093e \u092b\u093e\u0907\u0932 \u0917\u0907\u0938\u0915\u0947\u0915\u094b \u091b\u0964\u2019\n\n\u091c\u0917\u094d\u0917\u093e \u0932\u093f\u090f\u0930 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0928\u0917\u0930\u0947\u0915\u093e\u0939\u0930\u0941\u0932\u0947 \u092e\u0928\u094b\u092e\u093e\u0928\u0940 \u0917\u0930\u0940 \u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092d\u093f\u0924\u094d\u0930 \u091c\u0917\u094d\u0917\u093e \u092e\u093e\u0924\u094d\u0930\u0948 \u0913\u0917\u091f\u0947\u0930 \u0930\u093e\u0916\u094d\u0928 \u0928\u092a\u093e\u0909\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964\n\n\u092f\u0938\u0930\u0940 \u0909\u0926\u094d\u092f\u094b\u0917 \u092c\u0928\u094d\u0926 \u0939\u0941\u0928\u0941\u092e\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u093e\u0930\u0923 \u0930\u0939\u0947\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u092c\u091e\u094d\u091c\u093e\u0921\u0947 \u092c\u0924\u093e\u0909\u0901\u091b\u0928\u094d\u0964\n\n\u2018\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915\u0940\u092f \u092a\u0915\u094d\u0937 \u0915\u092e\u091c\u094b\u0930 \u092d\u092f\u094b \u092d\u0928\u0947 \u0909\u0926\u094d\u092f\u094b\u0917 \u092c\u0928\u094d\u0926 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0905\u0935\u0938\u094d\u0925\u093e \u0906\u0909\u0901\u091b\u0964 \u092a\u0941\u0901\u091c\u0940 \u0930 \u092c\u091c\u093e\u0930\u0940\u0915\u0930\u0923\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e\u0932\u0947 \u0917\u0930\u094d\u0926\u093e \u092a\u0928\u093f \u0939\u0941\u0928\u094d\u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092d\u093f\u0924\u094d\u0930 \u092c\u093e\u0901\u0915\u0940 \u0930\u0939\u0947\u0915\u094b \u091c\u0917\u094d\u0917\u093e\u092e\u093e \u0915\u094b\u0930\u094b\u0928\u093e \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u0915\u094b \u0905\u0928\u094d\u0924\u094d\u092f\u092a\u091b\u093f \u0928\u092f\u093e\u0901 \u0909\u0926\u094d\u092f\u094b\u0917\u0939\u0930\u0941\u0932\u093e\u0908 \u092a\u094d\u0930\u0935\u0947\u0936 \u0917\u0930\u093e\u0909\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u091c\u0928\u093e\u090f\u0915\u094b \u091b\u0964\n\n\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u0939\u093e\u0924\u093e\u092d\u093f\u0924\u094d\u0930 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092a\u094d\u0930\u092f\u094b\u091c\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0918\u0930\u092a\u0930\u093f\u0935\u093e\u0930 \u0938\u092e\u0947\u0924 \u092c\u0938\u094d\u0928\u0947 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0938\u0930\u0915\u093e\u0930\u0940 \u091c\u0917\u094d\u0917\u093e\u0915\u094b \u0938\u0938\u094d\u0924\u094b \u092d\u093e\u0921\u093e\u0926\u0930\u0932\u0947 \u0926\u0941\u0930\u0941\u092a\u092f\u094b\u0917 \u092c\u0922\u0947\u0915\u094b \u091b \u092d\u0928\u0947 \u0905\u0930\u094d\u0915\u093e\u0924\u093f\u0930 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0909\u0926\u094d\u092f\u094b\u0917\u0940, \u0935\u094d\u092f\u0935\u0938\u093e\u092f\u0940\u0932\u0947 \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u0917\u094d\u0917\u093e \u092a\u093e\u0909\u0928 \u0938\u0915\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u0948\u0928\u0928\u094d\u0964\n\n\u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0915\u092e\u091c\u094b\u0930\n\n\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u094d\u0928\u0947 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930 \u0935\u093f\u0915\u093e\u0938\u0915\u094b \u0915\u093e\u092e \u0938\u092e\u0947\u0924 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928\u0964 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u096a\u0966 \u0935\u0930\u094d\u0937 \u092d\u0907\u0938\u0915\u094d\u0926\u093e \u092a\u0928\u093f \u0909\u091a\u093f\u0924 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0939\u0941\u0928 \u0928\u0938\u0915\u0947\u0915\u094b \u0939\u094b\u0964\n\n\u2018\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u092d\u090f\u0915\u094b \u096a\u0966 \u0935\u0930\u094d\u0937 \u092d\u092f\u094b\u0964 \u0924\u0930, \u0939\u093e\u0932\u0938\u092e\u094d\u092e \u092d\u094c\u0924\u093f\u0915 \u092a\u0942\u0930\u094d\u0935\u093e\u0927\u093e\u0930, \u0938\u0921\u0915, \u0935\u093f\u0926\u094d\u092f\u0941\u0924\u094d, \u0938\u093f\u092e\u093e\u0928\u093e \u092a\u0930\u094d\u0916\u093e\u0932 \u0932\u0917\u093e\u092f\u0924\u0915\u094b \u0915\u093e\u092e \u0938\u094d\u0924\u0930\u094b\u0928\u094d\u0928\u0924\u0940 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928\u2019, \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u092a\u094d\u0930\u092e\u0941\u0916 \u092c\u091e\u094d\u091c\u093e\u0921\u0947\u0932\u0947 \u092d\u0928\u0947, \u2018\u0909\u0926\u094d\u092f\u094b\u0917\u0915\u094b \u0936\u0915\u094d\u0924\u093f \u092d\u0928\u0947\u0915\u094b \u0935\u093f\u0926\u094d\u092f\u0941\u0924\u094d \u0939\u094b\u0964 \u0935\u093f\u0926\u094d\u092f\u0941\u0924\u094d \u092a\u0942\u0930\u094d\u0923 \u0915\u094d\u0937\u092e\u0924\u093e\u092e\u093e \u0928\u093f\u092f\u092e\u093f\u0924 \u0906\u092a\u0942\u0930\u094d\u0924\u093f \u0928\u092d\u090f\u0938\u092e\u094d\u092e \u0909\u0926\u094d\u092f\u094b\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928\u0947 \u0938\u0939\u091c \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0939\u0941\u0901\u0926\u0948\u0928\u0964\u2019","title":"\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0915\u094b \u091c\u0917\u094d\u0917\u093e \u0928 \u091b \u0916\u093e\u0932\u0940, \u0928 \u0924 \u0906\u0909\u0901\u091b \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e : \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0909\u0926\u094d\u092f\u094b\u0917\u0940\u0932\u0947 \u092a\u093e\u090f\u0928\u0928\u094d","url":"http://pahilopost.com/content/20200902195331.html","video":[]}
