{"date":null,"img_url":"https://pahilopost.com/assets/upload/contentthumb/dhawolsamser_rana.JPG","keywords":["\u091b","\u0928\u0917\u0938\u0915\u0915","\u091b\u0928","\u092a\u0928","\u0930\u0923","\u0938\u0938\u0926","\u092f","\u091c\u0928\u0924\u0915","\u0927\u0935\u0932\u0936\u092e\u0936\u0930","\u0917\u0930\u0915","\u0906\u0916\u092e","\u092c\u0924\u090f","\u0909\u0928\u0932","\u0935\u092f\u0935\u0938\u0925"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u094d\u0930\u091c\u093e\u0924\u0928\u094d\u0924\u094d\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0938\u093e\u0902\u0938\u0926 \u0921\u093e.\n\u0927\u0935\u0932 \u0936\u092e\u094d\u0936\u0947\u0930 \u0930\u093e\u0923\u093e\u0932\u0947 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0928\u093e\u0902\u0917\u093f\u0938\u0915\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e\u0915\u094b \u0938\u094b\u092e\u0935\u093e\u0930\u0915\u094b \u092a\u094d\u0930\u093f \u092c\u091c\u0947\u091f\u0915\u094b \u091b\u0932\u092b\u0932\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0906\u0932\u094b\u091a\u0928\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0938\u093e\u0902\u0938\u0926 \u0905\u092e\u0930\u0947\u0936 \u0938\u093f\u0902\u0939\u0932\u0947 \u0905\u0930\u094d\u0927\u0928\u0917\u094d\u0928 \u092d\u090f\u0930 \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0905\u0938\u094d\u0935\u092d\u093e\u0935\u093f\u0915 \u092d\u090f \u092a\u0928\u093f \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092d\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 '\u090f\u0915 \u091c\u0928\u093e \u092e\u093e\u0928\u0928\u0940\u092f\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0915\u092e\u093f\u091c\u0948 \u092b\u0941\u0915\u093e\u0932\u0947\u0964 \u092f\u094b \u0917\u0932\u0924 \u0939\u094b\u0964 \u091c\u0928\u0924\u093e\u0915\u094b \u0906\u0901\u0916\u093e\u092e\u093e \u092f\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0928\u093e\u0902\u0917\u093f\u0938\u0915\u0947\u0915\u094b \u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\u0909\u0928\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0915\u0930\u094d\u092e\u0915\u093e\u0923\u094d\u0921\u0940 \u092c\u091c\u0947\u091f \u0932\u094d\u092f\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0964 '\u092c\u091c\u0947\u091f\u092c\u093e\u091f \u0915\u0930\u094d\u092e\u0915\u093e\u0923\u094d\u0921\u093f \u0915\u094d\u0930\u093f\u092f\u093e\u0915\u0932\u093e\u092a \u092c\u093e\u0939\u0947\u0915 \u0915\u0947\u0939\u093f \u091b\u0948\u0928\u0964 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u093e \u0926\u0941\u0908\u0935\u091f\u093e \u0936\u0915\u094d\u0924\u093f\u0936\u093e\u0932\u0940 \u0907\u0915\u094b\u0928\u094b\u092e\u093f\u0915\u094d\u0938 \u092a\u093e\u0935\u0930 \u0939\u093e\u0909\u0938\u0915\u094b \u092c\u093f\u091a\u092e\u093e \u0939\u093e\u092e\u094d\u0930\u094b \u0926\u0947\u0936 \u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 : \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092a\u094d\u0930\u091c\u093e\u0924\u0928\u094d\u0924\u094d\u0930 \u092a\u093e\u0930\u094d\u091f\u0940\u0915\u093e \u0938\u093e\u0902\u0938\u0926 \u0921\u093e. \u0927\u0935\u0932 \u0936\u092e\u094d\u0936\u0947\u0930 \u0930\u093e\u0923\u093e\u0932\u0947 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0928\u093e\u0902\u0917\u093f\u0938\u0915\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f \u0938\u092d\u093e\u0915\u094b \u0938\u094b\u092e\u0935\u093e\u0930\u0915\u094b \u092a\u094d\u0930\u093f \u092c\u091c\u0947\u091f\u0915\u094b \u091b\u0932\u092b\u0932\u092e\u093e \u092d\u093e\u0917 \u0932\u093f\u0901\u0926\u0948 \u0909\u0928\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0906\u0932\u094b\u091a\u0928\u093e \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d\u0964 \u0938\u093e\u0902\u0938\u0926 \u0905\u092e\u0930\u0947\u0936 \u0938\u093f\u0902\u0939\u0932\u0947 \u0905\u0930\u094d\u0927\u0928\u0917\u094d\u0928 \u092d\u090f\u0930 \u0917\u0930\u0947\u0915\u094b \u0935\u093f\u0930\u094b\u0927 \u0905\u0938\u094d\u0935\u092d\u093e\u0935\u093f\u0915 \u092d\u090f \u092a\u0928\u093f \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u092a\u0928\u093f \u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u092d\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0964 '\u090f\u0915 \u091c\u0928\u093e \u092e\u093e\u0928\u0928\u0940\u092f\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0915\u092e\u093f\u091c\u0948 \u092b\u0941\u0915\u093e\u0932\u0947\u0964 \u092f\u094b \u0917\u0932\u0924 \u0939\u094b\u0964 \u091c\u0928\u0924\u093e\u0915\u094b \u0906\u0901\u0916\u093e\u092e\u093e \u092f\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0928\u093e\u0902\u0917\u093f\u0938\u0915\u0947\u0915\u094b \u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964\n\n\u0909\u0928\u0932\u0947 \u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u0915\u0930\u094d\u092e\u0915\u093e\u0923\u094d\u0921\u0940 \u092c\u091c\u0947\u091f \u0932\u094d\u092f\u093e\u0909\u0928 \u0932\u093e\u0917\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0964 '\u092c\u091c\u0947\u091f\u092c\u093e\u091f \u0915\u0930\u094d\u092e\u0915\u093e\u0923\u094d\u0921\u093f \u0915\u094d\u0930\u093f\u092f\u093e\u0915\u0932\u093e\u092a \u092c\u093e\u0939\u0947\u0915 \u0915\u0947\u0939\u093f \u091b\u0948\u0928\u0964 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u093e \u0926\u0941\u0908\u0935\u091f\u093e \u0936\u0915\u094d\u0924\u093f\u0936\u093e\u0932\u0940 \u0907\u0915\u094b\u0928\u094b\u092e\u093f\u0915\u094d\u0938 \u092a\u093e\u0935\u0930 \u0939\u093e\u0909\u0938\u0915\u094b \u092c\u093f\u091a\u092e\u093e \u0939\u093e\u092e\u094d\u0930\u094b \u0926\u0947\u0936 \u091b,' \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0964","title":"\u091c\u0928\u0924\u093e\u0915\u094b \u0906\u0901\u0916\u093e\u092e\u093e \u092f\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0928\u093e\u0902\u0917\u093f\u0938\u0915\u0947\u0915\u094b \u091b : \u0927\u0935\u0932\u0936\u092e\u094d\u0936\u0947\u0930 \u0930\u093e\u0923\u093e","url":"http://pahilopost.com/content/20230508130157.html","video":[]}
