{"date":"Thu, 03 Sep 2020 00:00:00 GMT","img_url":"https://www.sajhapost.com/wp-content/uploads/2020/09/badal.jpg","keywords":["\u091b","\u0930\u0939\u0924","\u0917\u0939\u092e\u0928\u0924\u0930","\u092b\u0930\u0915\u092f","\u0915\u0930\u0923","\u0932\u0917","\u0917\u090f\u0915","\u0916\u0930\u092c\u0915","\u0938\u0935\u0930","\u092e\u0938\u092e","\u092c\u0915\u0930","\u092c\u0917\u0932\u0919\u0915","\u092d\u090f\u0915","\u0932\u090f\u0930","\u0939\u0932\u0915\u092a\u091f\u0930"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901, \u0967\u096e \u092d\u0926\u094c \u0964 \u092c\u093e\u0917\u0932\u0941\u0919\u0915\u094b \u0922\u094b\u0930\u092a\u093e\u091f\u0928\u0915\u093e \u092c\u093e\u0922\u0940\u092a\u0939\u093f\u0930\u094b \u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u093e\u0939\u0924 \u0932\u093f\u090f\u0930 \u0917\u090f\u0915\u094b \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u0935\u093e\u0930 \u0938\u0947\u0928\u093e\u0915\u094b \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930 \u092e\u094c\u0938\u092e \u0916\u0930\u093e\u092c\u0915\u093e \u0915\u093e\u0930\u0923 \u092a\u094b\u0916\u0930\u093e \u092b\u0930\u094d\u0915\u093f\u090f\u0915\u094b \u091b \u0964\u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u0939\u093f\u0924 \u092c\u093e\u0917\u0932\u0941\u0919\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u0926\u0947\u0935\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u094c\u0921\u0947\u0932 \u0924\u0925\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0935\u093f\u092a\u0926\u094d \u091c\u094b\u0916\u093f\u092e \u0928\u094d\u092f\u0942\u0928\u0940\u0915\u0930\u0923 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0928\u093f\u0932 \u092a\u094b\u0916\u0930\u0947\u0932 \u0938\u0935\u093e\u0930 \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930 \u0930\u093e\u0939\u0924 \u0932\u093f\u090f\u0930 \u092c\u093e\u0917\u0932\u0941\u0919\u0915\u094b \u092c\u093e\u0922\u0940 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0917\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u092c\u093e\u0917\u094d\u0932\u0941\u0919\u094d\u0915\u094b \u0922\u094b\u0930\u092a\u093e\u091f\u0928\u0915\u093e \u092c\u093e\u0922\u0940\u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u093e\u0939\u0924 \u0932\u093f\u090f\u0930 \u0917\u090f\u0915\u094b \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930 \u0938\u094d\u092f\u093e\u0919\u094d\u091c\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u092e\u094c\u0938\u092e \u0916\u0930\u093e\u092c \u092d\u090f\u0915\u093e\u0932\u0947 \u092a\u094b\u0916\u0930\u093e \u092b\u0930\u094d\u0915\u093f\u090f\u0915\u094b \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u093e \u092a\u094d\u0930\u0947\u0938 \u0938\u0902\u092f\u094b\u091c\u0915 \u0915\u093f\u0930\u0923 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u094c\u0938\u092e \u0905\u0928\u0941\u0915\u0942\u0932 \u092d\u090f\u092a\u091b\u093f \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930 \u092a\u0941\u0928\u0903\u0930\u093e\u0939\u0924 \u0932\u093f\u090f\u0930 \u0922\u094b\u0930\u092a\u093e\u091f\u0928 \u092a\u094d\u0930\u0938\u094d\u0925\u093e\u0928 \u0917\u0930\u094d\u0928\u0947\u091b \u0964 \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930\u092e\u093e \u0926\u0948\u0928\u093f\u0915 \u0909\u092a\u092d\u094b\u0917\u094d\u092f \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0938\u0939\u093f\u0924 \u0924\u0924\u094d\u0915\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u094d\u0928\u0947 \u0924\u094d\u0930\u093f\u092a\u093e\u0932, \u091f\u0947\u0928\u094d\u091f, \u092e\u094d\u092f\u093e\u091f\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0930\u093e\u0939\u0924 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964\u0917\u090f\u0930\u093e\u0924\u093f \u092c\u093e\u0917\u0932\u0941\u0919\u0915\u094b \u0922\u094b\u0930\u092a\u093e\u091f\u0928 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u0921\u093e\u092e\u093e \u092d\u0940\u0937\u0923 \u0935\u0930\u094d\u0937\u093e\u092a\u091b\u093f \u0935\u093f\u092a\u0926\u094d\u091c\u0928\u094d\u092f \u0918\u091f\u0928\u093e \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0939\u093e\u0901\u0915\u094b \u092c\u093e\u091f\u094b \u0915\u094d\u0937\u0924\u094d\u0935\u093f\u0915\u094d\u0937\u092a\u094d\u0924 \u092d\u090f\u0930 \u0917\u093e\u0921\u0940\u0938\u092e\u0947\u0924 \u0906\u0935\u093e\u0917\u092e\u0928 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928 \u0964 \u0924\u094d\u092f\u0939\u093e\u0901\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0938\u0941\u0930\u0947\u0936 \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947\u0932\u0947 \u0917\u093e\u0921\u0940 \u091c\u093e\u0928 \u0928\u0938\u0915\u0947\u092a\u091b\u093f \u0925\u092a \u0909\u0926\u094d\u0927\u093e\u0930 \u091f\u094b\u0932\u0940\u0938\u0939\u093f\u0924 \u092a\u0948\u0926\u0932 \u0928\u0948 \u0918\u091f\u0928\u093e\u0938\u094d\u0925\u0932\u0924\u0930\u094d\u092b \u0917\u0907\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u092a\u094d\u0930\u0939\u0930\u0940 \u0930 \u0938\u0947\u0928\u093e\u0915\u094b \u091f\u094b\u0932\u0940\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u0909\u0926\u094d\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u092f \u091c\u093e\u0930\u0940 \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092a\u094d\u0930\u093e\u0930\u092e\u094d\u092d\u093f\u0915 \u0935\u093f\u0935\u0930\u0923\u092e\u093e \u092c\u093e\u0922\u0940\u092c\u093e\u091f \u092f\u0939\u093e\u0901 \u0969\u096c \u091c\u0928\u093e \u0939\u0930\u093e\u090f\u0915\u093e\u092e\u093e \u0967\u0967 \u091c\u0928\u093e\u0915\u094b \u0936\u0935 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u091a\u093e\u0930 \u0935\u091f\u093e \u0935\u0921\u093e\u092e\u093e \u092c\u0922\u0940 \u0915\u094d\u0937\u0924\u093f \u092d\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0901, \u0967\u096e \u092d\u0926\u094c \u0964 \u092c\u093e\u0917\u0932\u0941\u0919\u0915\u094b \u0922\u094b\u0930\u092a\u093e\u091f\u0928\u0915\u093e \u092c\u093e\u0922\u0940\u092a\u0939\u093f\u0930\u094b \u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u093e\u0939\u0924 \u0932\u093f\u090f\u0930 \u0917\u090f\u0915\u094b \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u0935\u093e\u0930 \u0938\u0947\u0928\u093e\u0915\u094b \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930 \u092e\u094c\u0938\u092e \u0916\u0930\u093e\u092c\u0915\u093e \u0915\u093e\u0930\u0923 \u092a\u094b\u0916\u0930\u093e \u092b\u0930\u094d\u0915\u093f\u090f\u0915\u094b \u091b \u0964\n\n\u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0938\u0939\u093f\u0924 \u092c\u093e\u0917\u0932\u0941\u0919\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0938\u092d\u093e \u0938\u0926\u0938\u094d\u092f \u0926\u0947\u0935\u0947\u0928\u094d\u0926\u094d\u0930 \u092a\u094c\u0921\u0947\u0932 \u0924\u0925\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0935\u093f\u092a\u0926\u094d \u091c\u094b\u0916\u093f\u092e \u0928\u094d\u092f\u0942\u0928\u0940\u0915\u0930\u0923 \u0924\u0925\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u0928\u093f\u0932 \u092a\u094b\u0916\u0930\u0947\u0932 \u0938\u0935\u093e\u0930 \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930 \u0930\u093e\u0939\u0924 \u0932\u093f\u090f\u0930 \u092c\u093e\u0917\u0932\u0941\u0919\u0915\u094b \u092c\u093e\u0922\u0940 \u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u092e\u093e \u0917\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u092c\u093e\u0917\u094d\u0932\u0941\u0919\u094d\u0915\u094b \u0922\u094b\u0930\u092a\u093e\u091f\u0928\u0915\u093e \u092c\u093e\u0922\u0940\u092a\u0940\u0921\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u093e\u0939\u0924 \u0932\u093f\u090f\u0930 \u0917\u090f\u0915\u094b \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930 \u0938\u094d\u092f\u093e\u0919\u094d\u091c\u093e \u092a\u0941\u0917\u0947\u092a\u091b\u093f \u092e\u094c\u0938\u092e \u0916\u0930\u093e\u092c \u092d\u090f\u0915\u093e\u0932\u0947 \u092a\u094b\u0916\u0930\u093e \u092b\u0930\u094d\u0915\u093f\u090f\u0915\u094b \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940\u0915\u093e \u092a\u094d\u0930\u0947\u0938 \u0938\u0902\u092f\u094b\u091c\u0915 \u0915\u093f\u0930\u0923 \u092d\u091f\u094d\u091f\u0930\u093e\u0908\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u094c\u0938\u092e \u0905\u0928\u0941\u0915\u0942\u0932 \u092d\u090f\u092a\u091b\u093f \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930 \u092a\u0941\u0928\u0903\u0930\u093e\u0939\u0924 \u0932\u093f\u090f\u0930 \u0922\u094b\u0930\u092a\u093e\u091f\u0928 \u092a\u094d\u0930\u0938\u094d\u0925\u093e\u0928 \u0917\u0930\u094d\u0928\u0947\u091b \u0964 \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930\u092e\u093e \u0926\u0948\u0928\u093f\u0915 \u0909\u092a\u092d\u094b\u0917\u094d\u092f \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u0938\u0939\u093f\u0924 \u0924\u0924\u094d\u0915\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u0906\u0935\u0936\u094d\u092f\u0915 \u092a\u0930\u094d\u0928\u0947 \u0924\u094d\u0930\u093f\u092a\u093e\u0932, \u091f\u0947\u0928\u094d\u091f, \u092e\u094d\u092f\u093e\u091f\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u0930\u093e\u0939\u0924 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0917\u090f\u0930\u093e\u0924\u093f \u092c\u093e\u0917\u0932\u0941\u0919\u0915\u094b \u0922\u094b\u0930\u092a\u093e\u091f\u0928 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0935\u0921\u093e\u092e\u093e \u092d\u0940\u0937\u0923 \u0935\u0930\u094d\u0937\u093e\u092a\u091b\u093f \u0935\u093f\u092a\u0926\u094d\u091c\u0928\u094d\u092f \u0918\u091f\u0928\u093e \u092d\u090f\u0915\u094b \u091b \u0964 \u092f\u0939\u093e\u0901\u0915\u094b \u092c\u093e\u091f\u094b \u0915\u094d\u0937\u0924\u094d\u0935\u093f\u0915\u094d\u0937\u092a\u094d\u0924 \u092d\u090f\u0930 \u0917\u093e\u0921\u0940\u0938\u092e\u0947\u0924 \u0906\u0935\u093e\u0917\u092e\u0928 \u0939\u0941\u0928 \u0938\u0915\u0947\u0915\u094b \u091b\u0948\u0928 \u0964 \u0924\u094d\u092f\u0939\u093e\u0901\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u091c\u093f\u0932\u094d\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0938\u0941\u0930\u0947\u0936 \u0928\u094d\u092f\u094c\u092a\u093e\u0928\u0947\u0932\u0947 \u0917\u093e\u0921\u0940 \u091c\u093e\u0928 \u0928\u0938\u0915\u0947\u092a\u091b\u093f \u0925\u092a \u0909\u0926\u094d\u0927\u093e\u0930 \u091f\u094b\u0932\u0940\u0938\u0939\u093f\u0924 \u092a\u0948\u0926\u0932 \u0928\u0948 \u0918\u091f\u0928\u093e\u0938\u094d\u0925\u0932\u0924\u0930\u094d\u092b \u0917\u0907\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f \u0964 \u092a\u094d\u0930\u0939\u0930\u0940 \u0930 \u0938\u0947\u0928\u093e\u0915\u094b \u091f\u094b\u0932\u0940\u0932\u0947 \u0905\u0939\u093f\u0932\u0947 \u0909\u0926\u094d\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u092f \u091c\u093e\u0930\u0940 \u0930\u093e\u0916\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0909\u0928\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092a\u094d\u0930\u093e\u0930\u092e\u094d\u092d\u093f\u0915 \u0935\u093f\u0935\u0930\u0923\u092e\u093e \u092c\u093e\u0922\u0940\u092c\u093e\u091f \u092f\u0939\u093e\u0901 \u0969\u096c \u091c\u0928\u093e \u0939\u0930\u093e\u090f\u0915\u093e\u092e\u093e \u0967\u0967 \u091c\u0928\u093e\u0915\u094b \u0936\u0935 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u092d\u090f\u0915\u094b \u091b \u0964 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e\u0915\u094b \u091a\u093e\u0930 \u0935\u091f\u093e \u0935\u0921\u093e\u092e\u093e \u092c\u0922\u0940 \u0915\u094d\u0937\u0924\u093f \u092d\u090f\u0915\u094b \u0909\u0928\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","title":"\u092e\u094c\u0938\u092e \u0916\u0930\u093e\u092c\u0940\u0915\u093e \u0915\u093e\u0930\u0923 \u0930\u093e\u0939\u0924 \u092c\u094b\u0915\u0947\u0930 \u0917\u090f\u0915\u094b \u0917\u0943\u0939\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0938\u0935\u093e\u0930 \u0939\u0947\u0932\u093f\u0915\u092a\u094d\u091f\u0930 \u092b\u0930\u094d\u0915\u093f\u092f\u094b","url":"http://www.sajhapost.com/2020/09/03/260950.html","video":[]}
