{"date":"Mon, 31 Aug 2020 00:00:00 GMT","img_url":"https://www.sajhapost.com/wp-content/uploads/2018/07/Mustard_Oil.jpg","keywords":["\u0924\u0930\u0915","\u092c\u0928\u0909\u0928","\u091b\u0928","\u092a\u0930\u092f\u0917","\u0928\u0915","\u092f\u0938\u0924","\u092b\u0907\u0926\u092b\u0907\u0926","\u0924\u0932","\u0930","\u0924\u0932\u0915","\u0939\u0928\u091b","\u092f\u0938\u0915","\u092d\u0928","\u0939"],"summary":"\u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u0916\u093e\u0938\u0917\u0930\u0940 \u0928\u0947\u092a\u093e\u0932, \u092d\u093e\u0930\u0924, \u0930\u094b\u092e \u0930 \u0917\u094d\u0930\u093f\u0938\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u092e\u0941\u0932\u0941\u0915\u0939\u0930\u0941\u092e\u093e \u0928\u093f\u0915\u0948 \u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f \u0924\u0947\u0932 \u0939\u094b \u0964 \u092f\u0938\u0915\u094b \u0932\u094b\u092a\u094d\u0930\u093f\u092f\u0924\u093e \u0939\u091c\u093e\u0930\u094c\u0902 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0928\u0948 \u091a\u0932\u093f\u0906\u090f\u0915\u094b \u092e\u093e\u0928\u093f\u0928\u094d\u091b \u0964 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u0947 \u092d\u093e\u0930\u0924\u092e\u093e \u092f\u0938\u0915\u094b \u0916\u0947\u0924\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u0905\u0928\u0941\u092e\u093e\u0928 \u091b \u0964 \u0926\u093e\u0930\u094d\u0936\u0928\u093f\u0915 \u0939\u093f\u092a\u094d\u092a\u094b\u0915\u094d\u0930\u0947\u091f\u0938\u0932\u0947 \u0924\u094b\u0930\u0940\u0915\u093e \u0926\u093e\u0928\u093e\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0916\u093e\u0932\u0915\u093e \u0914\u0937\u0927\u093f \u092c\u0928\u093e\u0909\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0925\u0947 \u0964 \u0930\u094b\u092e\u0928\u0939\u0930\u0941\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0930\u0915\u094d\u0938\u0940 \u092c\u0928\u093e\u0909\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0925\u0947 \u092d\u0928\u0947 \u0917\u094d\u0930\u093f\u0915\u0915\u093e \u092a\u094d\u0930\u0916\u094d\u092f\u093e\u0924 \u0917\u0923\u093f\u0924\u091c\u094d\u091e \u092a\u093e\u0907\u0925\u093e\u0917\u094b\u0930\u0938\u0932\u0947 \u092c\u093f\u091a\u094d\u091b\u0940\u0932\u0947 \u091f\u094b\u0915\u0947\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0925\u0947 \u0964 \u0928\u0947\u092a\u093e\u0932 \u0930 \u092d\u093e\u0930\u0924\u092e\u093e \u092d\u0928\u0947 \u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0924\u0930\u0915\u093e\u0930\u0940 \u092a\u0915\u093e\u0909\u0928 \u0924\u0925\u093e \u0936\u0930\u0940\u0930\u092e\u093e \u092e\u0938\u093e\u091c\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u094d\u091b \u0964\u092f\u0938\u094d\u0924\u093e \u091b\u0928\u094d, \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0915\u093e \u092b\u093e\u0907\u0926\u093e\u0939\u0930\u0941\u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0915\u094b \u0916\u0924\u0930\u093e \u0918\u091f\u093e\u0909\u0901\u091b\u0903 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0939\u0930\u0941\u092c\u093e\u091f \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u092e\u093e \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0932\u0921\u094d\u0928\u0947 \u0924\u0924\u094d\u0935 \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u092e\u093e \u092a\u093e\u0907\u0928\u0947 \u0932\u093f\u0928\u094b\u0932\u0947\u0928\u093f\u0915 \u090f\u0938\u093f\u0921 \u0913\u092e\u0947\u0917\u093e \u0925\u094d\u0930\u093f \u092b\u094d\u092f\u093e\u091f\u0940 \u090f\u0938\u093f\u0921\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0928\u094d\u091b, \u091c\u0938\u0932\u0947 \u092a\u0947\u091f \u0924\u0925\u093e \u0915\u094b\u0932\u094b\u0928 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930 \u0930\u094b\u0915\u0925\u093e\u092e \u0917\u0930\u094d\u091b \u0964\u092e\u0941\u091f\u0941\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u092a\u092f\u094b\u0917\u0940\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u092e\u093e \u092e\u094b\u0928\u094b\u0938\u094d\u092f\u093e\u091a\u0941\u0930\u0947\u091f\u0947\u0921 \u0930 \u092a\u094b\u0932\u093f\u0905\u0928\u0938\u094d\u092f\u093e\u091a\u0941\u0930\u0947\u091f\u0947\u0921 \u092b\u094d\u092f\u093e\u091f\u0940 \u090f\u0938\u093f\u0921 \u092a\u094d\u0930\u0936\u0938\u094d\u0924\u092e\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u092a\u093e\u0907\u0928\u0947 \u0939\u0941\u0928\u093e\u0932\u0947 \u092e\u0941\u091f\u0941 \u0930\u094b\u0917\u0915\u094b \u0916\u0924\u0930\u093e \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0932\u0947 \u0915\u092e \u0917\u0930\u094d\u0928 \u092e\u0926\u094d\u0926\u0924 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0901\u091b \u0964\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u0936\u0915\u094d\u0924\u093f\u0935\u0930\u094d\u0926\u094d\u0927\u0915\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0932\u093e\u0908 \u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u0936\u0915\u094d\u0924\u093f\u0935\u0930\u094d\u0926\u094d\u0927\u0915\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0932\u093f\u0907\u0928\u094d\u091b \u0964 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0932\u0947 \u091b\u093e\u0932\u093e\u092e\u093e \u092e\u0938\u093e\u091c \u0917\u0930\u094d\u0926\u093e \u0930\u0915\u094d\u0924\u0938\u0928\u094d\u091a\u093e\u0930 \u092a\u094d\u0930\u0923\u093e\u0932\u0940 \u0930 \u092a\u0938\u093f\u0928\u093e \u0917\u094d\u0930\u0928\u094d\u0925\u0940\u092e\u093e \u0938\u0941\u0927\u093e\u0930 \u0932\u094d\u092f\u093e\u0909\u0901\u091b \u0964\u091a\u093f\u0938\u094b \u0930 \u0930\u0941\u0918\u093e \u0928\u093f\u0915\u094b \u092a\u093e\u0930\u094d\u091b\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u091a\u093f\u0938\u094b \u0939\u091f\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u092a\u0926\u093e\u0930\u094d\u0925\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u0941\u0901\u0926\u0948\u0902 \u0906\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u092e\u093e \u0924\u093e\u0924\u094b \u092c\u0928\u093e\u0909\u0928\u0947 \u0924\u0924\u094d\u0935 \u0939\u0941\u0928\u094d\u091b, \u091c\u0938\u0932\u0947 \u0936\u094d\u0935\u093e\u0938\u092a\u094d\u0930\u0936\u094d\u0935\u093e\u0938 \u0928\u0932\u0940\u0932\u093e\u0908 \u0938\u092b\u093e \u092a\u093e\u0930\u094d\u091b \u0964 \u0930\u0941\u0918\u093e \u0932\u093e\u0917\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u0924\u093e\u0924\u094b \u092a\u093e\u0928\u0940\u092e\u093e \u091c\u093f\u0930\u093e \u0930 \u0915\u0947\u0939\u0940 \u091a\u092e\u094d\u091a\u093e \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u0939\u093e\u0932\u0947\u0930 \u092c\u093e\u092b \u0932\u093f\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0930\u0941\u0918\u093e \u0928\u093f\u0915\u094b \u0939\u0941\u0928\u094d\u091b \u0930 \u0918\u093e\u0901\u091f\u0940 \u0938\u092b\u093e \u092a\u093e\u0930\u094d\u091b \u0964\u091c\u094b\u0930\u094d\u0928\u0940 \u0926\u0941\u0916\u094d\u0928\u0947 \u0930 \u092c\u093e\u0925 \u0928\u093f\u0915\u094b \u092a\u093e\u0930\u094d\u091b\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0932\u0947 \u0928\u093f\u092f\u092e\u093f\u0924 \u092e\u0938\u093e\u091c \u0917\u0930\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0936\u0930\u0940\u0930\u092e\u093e \u0930\u0915\u094d\u0924\u0938\u0928\u094d\u091a\u093e\u0930 \u092c\u0922\u093e\u0908 \u091c\u094b\u0930\u094d\u0928\u0940 \u0926\u0941\u0916\u094d\u0928\u0947 \u0930 \u092c\u093e\u0925\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u0928\u093f\u0915\u094b \u0939\u0941\u0928\u094d\u091b \u0964\u0926\u092e\u092e\u093e \u0909\u092a\u092f\u094b\u0917\u0940\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0915\u094b \u0909\u092a\u092f\u094b\u0917\u0932\u0947 \u0926\u092e\u0915\u094b \u0932\u0915\u094d\u0937\u0923 \u0930 \u092a\u094d\u0930\u092d\u093e\u0935\u0932\u093e\u0908 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u0917\u0930\u0940 \u0918\u091f\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u0916\u0948\u0930\u094b \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u091b\u093e\u0924\u093f\u092e\u093e \u0932\u0917\u093e\u0909\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u092b\u094b\u0915\u094d\u0938\u094b\u092e\u093e \u0939\u093e\u0935\u093e\u0915\u094b \u0906\u092a\u0942\u0930\u094d\u0924\u093f \u092c\u0922\u094d\u091b \u0964 \u090f\u0915 \u091f\u0947\u092c\u0932\u091a\u092e\u094d\u091a\u093e \u0936\u0941\u0926\u094d\u0927 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0932\u093e\u0908 \u092e\u0939\u092e\u093e \u092e\u093f\u0938\u093e\u090f\u0930 \u0926\u093f\u0928\u0915\u094b \u0924\u0940\u0928\u092a\u091f\u0915 \u0916\u093e\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0926\u092e\u0915\u094b \u0906\u0915\u094d\u0930\u092e\u0923\u0932\u093e\u0908 \u0930\u094b\u0915\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964\u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u092e\u093e \u0905\u0928\u094d\u092f \u092b\u093e\u0907\u0926\u093e-\u092e\u0937\u094d\u0924\u093f\u0937\u094d\u0915\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0937\u092e\u0924\u093e \u092c\u0922\u093e\u0909\u0901\u091b \u0964\u0926\u093e\u0901\u0924 \u0938\u0947\u0924\u094b \u092c\u0928\u093e\u0909\u0901\u091b \u0930 \u0926\u093e\u0901\u0924\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u091f\u093e\u0909\u0901\u091b \u0964\u091b\u093e\u0932\u093e \u0938\u094d\u0935\u0938\u094d\u0925 \u092c\u0928\u093e\u0909\u0928 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u091b \u0964\u0936\u0930\u0940\u0930\u0915\u093e \u0915\u093e\u0932\u093e \u0927\u092c\u094d\u092c\u093e \u0939\u091f\u093e\u0909\u0901\u091b \u0964\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u0938\u0928\u0938\u094d\u0915\u094d\u0930\u0940\u0928\u0915\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u091b \u0964\u091b\u093e\u0932\u093e \u0938\u0941\u0916\u094d\u0916\u093e \u0939\u0941\u0928 \u0926\u093f\u0901\u0926\u0948\u0928 \u0930 \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092c\u093e\u091f \u091c\u094b\u0917\u093e\u0909\u0901\u091b \u0964\u0915\u092a\u093e\u0932 \u091d\u0930\u094d\u0928\u092c\u093e\u091f \u091c\u094b\u0917\u093e\u0909\u0901\u091b, \u0938\u0941\u0916\u094d\u0916\u093e \u0939\u0941\u0941\u0928 \u0926\u093f\u0901\u0926\u0948\u0928 \u0964\u0915\u092a\u093e\u0932 \u091a\u093e\u0901\u0921\u0948 \u092b\u0941\u0932\u094d\u0928 \u0926\u093f\u0901\u0926\u0948\u0928 \u0964\u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u091a\u093e\u092f\u093e\u0901 \u092a\u0930\u094d\u0928 \u0926\u093f\u0901\u0926\u0948\u0928\u0964\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","text":"\u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u0916\u093e\u0938\u0917\u0930\u0940 \u0928\u0947\u092a\u093e\u0932, \u092d\u093e\u0930\u0924, \u0930\u094b\u092e \u0930 \u0917\u094d\u0930\u093f\u0938\u0932\u0917\u093e\u092f\u0924\u0915\u093e \u092e\u0941\u0932\u0941\u0915\u0939\u0930\u0941\u092e\u093e \u0928\u093f\u0915\u0948 \u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f \u0924\u0947\u0932 \u0939\u094b \u0964 \u092f\u0938\u0915\u094b \u0932\u094b\u092a\u094d\u0930\u093f\u092f\u0924\u093e \u0939\u091c\u093e\u0930\u094c\u0902 \u0935\u0930\u094d\u0937\u0926\u0947\u0916\u093f \u0928\u0948 \u091a\u0932\u093f\u0906\u090f\u0915\u094b \u092e\u093e\u0928\u093f\u0928\u094d\u091b \u0964 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u092a\u0939\u093f\u0932\u0947 \u092d\u093e\u0930\u0924\u092e\u093e \u092f\u0938\u0915\u094b \u0916\u0947\u0924\u0940 \u0917\u0930\u093f\u090f\u0915\u094b \u0905\u0928\u0941\u092e\u093e\u0928 \u091b \u0964 \u0926\u093e\u0930\u094d\u0936\u0928\u093f\u0915 \u0939\u093f\u092a\u094d\u092a\u094b\u0915\u094d\u0930\u0947\u091f\u0938\u0932\u0947 \u0924\u094b\u0930\u0940\u0915\u093e \u0926\u093e\u0928\u093e\u0932\u093e\u0908 \u0915\u0947\u0939\u0940 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0916\u093e\u0932\u0915\u093e \u0914\u0937\u0927\u093f \u092c\u0928\u093e\u0909\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0925\u0947 \u0964 \u0930\u094b\u092e\u0928\u0939\u0930\u0941\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0930\u0915\u094d\u0938\u0940 \u092c\u0928\u093e\u0909\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0925\u0947 \u092d\u0928\u0947 \u0917\u094d\u0930\u093f\u0915\u0915\u093e \u092a\u094d\u0930\u0916\u094d\u092f\u093e\u0924 \u0917\u0923\u093f\u0924\u091c\u094d\u091e \u092a\u093e\u0907\u0925\u093e\u0917\u094b\u0930\u0938\u0932\u0947 \u092c\u093f\u091a\u094d\u091b\u0940\u0932\u0947 \u091f\u094b\u0915\u0947\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0925\u0947 \u0964 \u0928\u0947\u092a\u093e\u0932 \u0930 \u092d\u093e\u0930\u0924\u092e\u093e \u092d\u0928\u0947 \u092f\u0938\u0915\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0924\u0930\u0915\u093e\u0930\u0940 \u092a\u0915\u093e\u0909\u0928 \u0924\u0925\u093e \u0936\u0930\u0940\u0930\u092e\u093e \u092e\u0938\u093e\u091c\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u094d\u091b \u0964\n\n\u092f\u0938\u094d\u0924\u093e \u091b\u0928\u094d, \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0915\u093e \u092b\u093e\u0907\u0926\u093e\u0939\u0930\u0941\n\n\u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0915\u094b \u0916\u0924\u0930\u093e \u0918\u091f\u093e\u0909\u0901\u091b\u0903 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0939\u0930\u0941\u092c\u093e\u091f \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u092e\u093e \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0935\u093f\u0930\u0941\u0926\u094d\u0927 \u0932\u0921\u094d\u0928\u0947 \u0924\u0924\u094d\u0935 \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u092e\u093e \u092a\u093e\u0907\u0928\u0947 \u0932\u093f\u0928\u094b\u0932\u0947\u0928\u093f\u0915 \u090f\u0938\u093f\u0921 \u0913\u092e\u0947\u0917\u093e \u0925\u094d\u0930\u093f \u092b\u094d\u092f\u093e\u091f\u0940 \u090f\u0938\u093f\u0921\u092e\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0939\u0941\u0928\u094d\u091b, \u091c\u0938\u0932\u0947 \u092a\u0947\u091f \u0924\u0925\u093e \u0915\u094b\u0932\u094b\u0928 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930 \u0930\u094b\u0915\u0925\u093e\u092e \u0917\u0930\u094d\u091b \u0964\n\n\u092e\u0941\u091f\u0941\u0941\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u092a\u092f\u094b\u0917\u0940\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u092e\u093e \u092e\u094b\u0928\u094b\u0938\u094d\u092f\u093e\u091a\u0941\u0930\u0947\u091f\u0947\u0921 \u0930 \u092a\u094b\u0932\u093f\u0905\u0928\u0938\u094d\u092f\u093e\u091a\u0941\u0930\u0947\u091f\u0947\u0921 \u092b\u094d\u092f\u093e\u091f\u0940 \u090f\u0938\u093f\u0921 \u092a\u094d\u0930\u0936\u0938\u094d\u0924\u092e\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u092a\u093e\u0907\u0928\u0947 \u0939\u0941\u0928\u093e\u0932\u0947 \u092e\u0941\u091f\u0941 \u0930\u094b\u0917\u0915\u094b \u0916\u0924\u0930\u093e \u096b\u0966 \u092a\u094d\u0930\u0924\u093f\u0936\u0924\u0932\u0947 \u0915\u092e \u0917\u0930\u094d\u0928 \u092e\u0926\u094d\u0926\u0924 \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0901\u091b \u0964\n\n\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u0936\u0915\u094d\u0924\u093f\u0935\u0930\u094d\u0926\u094d\u0927\u0915\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0932\u093e\u0908 \u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u0936\u0915\u094d\u0924\u093f\u0935\u0930\u094d\u0926\u094d\u0927\u0915\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u0932\u093f\u0907\u0928\u094d\u091b \u0964 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0932\u0947 \u091b\u093e\u0932\u093e\u092e\u093e \u092e\u0938\u093e\u091c \u0917\u0930\u094d\u0926\u093e \u0930\u0915\u094d\u0924\u0938\u0928\u094d\u091a\u093e\u0930 \u092a\u094d\u0930\u0923\u093e\u0932\u0940 \u0930 \u092a\u0938\u093f\u0928\u093e \u0917\u094d\u0930\u0928\u094d\u0925\u0940\u092e\u093e \u0938\u0941\u0927\u093e\u0930 \u0932\u094d\u092f\u093e\u0909\u0901\u091b \u0964\n\n\u091a\u093f\u0938\u094b \u0930 \u0930\u0941\u0918\u093e \u0928\u093f\u0915\u094b \u092a\u093e\u0930\u094d\u091b\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0926\u0947\u0916\u093f \u091a\u093f\u0938\u094b \u0939\u091f\u093e\u0909\u0928\u0947 \u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u092a\u0926\u093e\u0930\u094d\u0925\u0915\u093e \u0930\u0941\u092a\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u0941\u0901\u0926\u0948\u0902 \u0906\u090f\u0915\u094b \u091b \u0964 \u092f\u0938\u092e\u093e \u0924\u093e\u0924\u094b \u092c\u0928\u093e\u0909\u0928\u0947 \u0924\u0924\u094d\u0935 \u0939\u0941\u0928\u094d\u091b, \u091c\u0938\u0932\u0947 \u0936\u094d\u0935\u093e\u0938\u092a\u094d\u0930\u0936\u094d\u0935\u093e\u0938 \u0928\u0932\u0940\u0932\u093e\u0908 \u0938\u092b\u093e \u092a\u093e\u0930\u094d\u091b \u0964 \u0930\u0941\u0918\u093e \u0932\u093e\u0917\u0947\u0915\u094b \u092c\u0947\u0932\u093e \u0924\u093e\u0924\u094b \u092a\u093e\u0928\u0940\u092e\u093e \u091c\u093f\u0930\u093e \u0930 \u0915\u0947\u0939\u0940 \u091a\u092e\u094d\u091a\u093e \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u0939\u093e\u0932\u0947\u0930 \u092c\u093e\u092b \u0932\u093f\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0930\u0941\u0918\u093e \u0928\u093f\u0915\u094b \u0939\u0941\u0928\u094d\u091b \u0930 \u0918\u093e\u0901\u091f\u0940 \u0938\u092b\u093e \u092a\u093e\u0930\u094d\u091b \u0964\n\n\u091c\u094b\u0930\u094d\u0928\u0940 \u0926\u0941\u0916\u094d\u0928\u0947 \u0930 \u092c\u093e\u0925 \u0928\u093f\u0915\u094b \u092a\u093e\u0930\u094d\u091b\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0932\u0947 \u0928\u093f\u092f\u092e\u093f\u0924 \u092e\u0938\u093e\u091c \u0917\u0930\u094d\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0936\u0930\u0940\u0930\u092e\u093e \u0930\u0915\u094d\u0924\u0938\u0928\u094d\u091a\u093e\u0930 \u092c\u0922\u093e\u0908 \u091c\u094b\u0930\u094d\u0928\u0940 \u0926\u0941\u0916\u094d\u0928\u0947 \u0930 \u092c\u093e\u0925\u0915\u094b \u0938\u092e\u0938\u094d\u092f\u093e \u0928\u093f\u0915\u094b \u0939\u0941\u0928\u094d\u091b \u0964\n\n\u0926\u092e\u092e\u093e \u0909\u092a\u092f\u094b\u0917\u0940\u0903 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0915\u094b \u0909\u092a\u092f\u094b\u0917\u0932\u0947 \u0926\u092e\u0915\u094b \u0932\u0915\u094d\u0937\u0923 \u0930 \u092a\u094d\u0930\u092d\u093e\u0935\u0932\u093e\u0908 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u0917\u0930\u0940 \u0918\u091f\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u0916\u0948\u0930\u094b \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u091b\u093e\u0924\u093f\u092e\u093e \u0932\u0917\u093e\u0909\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u092b\u094b\u0915\u094d\u0938\u094b\u092e\u093e \u0939\u093e\u0935\u093e\u0915\u094b \u0906\u092a\u0942\u0930\u094d\u0924\u093f \u092c\u0922\u094d\u091b \u0964 \u090f\u0915 \u091f\u0947\u092c\u0932\u091a\u092e\u094d\u091a\u093e \u0936\u0941\u0926\u094d\u0927 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0932\u093e\u0908 \u092e\u0939\u092e\u093e \u092e\u093f\u0938\u093e\u090f\u0930 \u0926\u093f\u0928\u0915\u094b \u0924\u0940\u0928\u092a\u091f\u0915 \u0916\u093e\u0928\u0947 \u0939\u094b \u092d\u0928\u0947 \u0926\u092e\u0915\u094b \u0906\u0915\u094d\u0930\u092e\u0923\u0932\u093e\u0908 \u0930\u094b\u0915\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964\n\n\u092f\u0938\u0915\u093e \u0938\u093e\u0925\u0948 \u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u092e\u093e \u0905\u0928\u094d\u092f \u092b\u093e\u0907\u0926\u093e-\n\n\u092e\u0937\u094d\u0924\u093f\u0937\u094d\u0915\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0937\u092e\u0924\u093e \u092c\u0922\u093e\u0909\u0901\u091b \u0964\n\n\u0926\u093e\u0901\u0924 \u0938\u0947\u0924\u094b \u092c\u0928\u093e\u0909\u0901\u091b \u0930 \u0926\u093e\u0901\u0924\u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u091f\u093e\u0909\u0901\u091b \u0964\n\n\u091b\u093e\u0932\u093e \u0938\u094d\u0935\u0938\u094d\u0925 \u092c\u0928\u093e\u0909\u0928 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u091b \u0964\n\n\u0936\u0930\u0940\u0930\u0915\u093e \u0915\u093e\u0932\u093e \u0927\u092c\u094d\u092c\u093e \u0939\u091f\u093e\u0909\u0901\u091b \u0964\n\n\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u0938\u0928\u0938\u094d\u0915\u094d\u0930\u0940\u0928\u0915\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u091b \u0964\n\n\u091b\u093e\u0932\u093e \u0938\u0941\u0916\u094d\u0916\u093e \u0939\u0941\u0928 \u0926\u093f\u0901\u0926\u0948\u0928 \u0930 \u0938\u0902\u0915\u094d\u0930\u092e\u0923\u092c\u093e\u091f \u091c\u094b\u0917\u093e\u0909\u0901\u091b \u0964\n\n\u0915\u092a\u093e\u0932 \u091d\u0930\u094d\u0928\u092c\u093e\u091f \u091c\u094b\u0917\u093e\u0909\u0901\u091b, \u0938\u0941\u0916\u094d\u0916\u093e \u0939\u0941\u0941\u0928 \u0926\u093f\u0901\u0926\u0948\u0928 \u0964\n\n\u0915\u092a\u093e\u0932 \u091a\u093e\u0901\u0921\u0948 \u092b\u0941\u0932\u094d\u0928 \u0926\u093f\u0901\u0926\u0948\u0928 \u0964\n\n\u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932 \u091a\u093e\u092f\u093e\u0901 \u092a\u0930\u094d\u0928 \u0926\u093f\u0901\u0926\u0948\u0928\u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","title":"\u0924\u094b\u0930\u0940\u0915\u094b \u0924\u0947\u0932\u0915\u094b \u092f\u0938\u094d\u0924\u093e \u091b\u0928\u094d \u092b\u093e\u0907\u0926\u0948\u092b\u093e\u0907\u0926\u093e","url":"http://www.sajhapost.com/2020/08/31/125116.html","video":[]}
