{"date":"Mon, 14 Sep 2020 00:00:00 GMT","img_url":"https://www.sajhapost.com/wp-content/uploads/2020/09/lalit_bhandari-e1600013382536.jpg","keywords":["\u0909\u092a\u091a\u0930\u0915","\u0932\u092f\u0907\u0926","\u0917\u0930\u0928","\u0915\u0930\u0915\u091f\u0930","\u0915\u0930\u0915\u091f","\u092d\u0923\u0921\u0930\u0932\u0908","\u0928\u092a\u0932","\u0932\u0917","\u0915\u0920\u092e\u0921","\u0938\u0939\u092f\u0917","\u0938\u0926\u0938\u092f","\u0925\u092f","\u0925\u092a","\u0930\u0937\u091f\u0930\u092f"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902, \u0968\u096f \u092d\u0926\u093e\u0948 \u0964 \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u092a\u0930\u093f \u0917\u092e\u094d\u092d\u0940\u0930 \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u091f\u094b\u0932\u0940\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0938\u0926\u0938\u094d\u092f \u0932\u0932\u093f\u0924\u0938\u093f\u0902\u0939 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u093e\u0908 \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u093e\u0920\u092e\u093e\u0921\u093e\u0948\u0902 \u0932\u094d\u092f\u093e\u0907\u0901\u0926\u0948 \u091b\u0964\u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932\u092e\u093e \u0906\u0907\u0930\u0939\u0947\u0915\u093e \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0938\u0935\u093e\u0930 \u0938\u093e\u0927\u0928\u0932\u093e\u0908 \u0927\u0928\u0917\u0922\u0940\u092c\u093e\u091f \u092e\u0939\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u0917\u0930\u0924\u0930\u094d\u092b \u0917\u0907\u0930\u0939\u0947\u0915\u094b \u091f\u094d\u0930\u0915\u0932\u0947 \u0906\u0907\u0924\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u0920\u0915\u094d\u0915\u0930 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0932\u0932\u093f\u0924 \u0930 \u0909\u0928\u0915\u093e \u0928\u093e\u0924\u0947\u0926\u093e\u0930 \u0915\u0930\u0923 \u0920\u0917\u0941\u0928\u094d\u200d\u0928\u093e \u0938\u0935\u093e\u0930 \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932 \u0915\u0948\u0932\u093e\u0932\u0940\u0915\u094b \u091d\u0932\u093e\u0930\u0940\u092e\u093e \u091f\u094d\u0930\u0915\u0938\u0901\u0917 \u091c\u0941\u0927\u094d\u0926\u093e \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u091d\u0932\u093e\u0930\u0940\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0932\u0932\u093f\u0924\u0932\u093e\u0908 \u0917\u092e\u094d\u092d\u0940\u0930 \u091a\u094b\u091f \u0932\u093e\u0917\u0947\u0915\u093e\u0932\u0947 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915 \u0909\u092a\u091a\u093e\u0930\u092a\u091b\u093f \u0927\u0928\u0917\u0922\u0940 \u0930\u093f\u092b\u0930 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0932\u0932\u093f\u0924 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u091a\u094b\u091f\u0915\u093e \u0915\u093e\u0930\u0923 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091f\u094b\u0932\u0940\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u0947\u092a\u093e\u0932 \u092a\u0941\u0932\u093f\u0938 \u0915\u094d\u0932\u092c\u092c\u093e\u091f \u0918\u0930\u0947\u0932\u0941 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0916\u0947\u0932\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u0909\u0928\u0940 \u092b\u094d\u0930\u0947\u0928\u094d\u091a\u093e\u0907\u091c \u0932\u093f\u0917\u092e\u093e \u0928\u093f\u092f\u092e\u093f\u0924 \u0916\u0947\u0932\u093f\u0930\u0939\u0947\u0915\u093e \u0916\u0947\u0932\u093e\u0921\u0940 \u0939\u0941\u0928\u094d \u0964\u0938\u093f\u092e\u094d\u0930\u093f\u0915 \u090f\u092f\u0930\u092e\u093e\u0930\u094d\u092b\u0924 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u093e\u0908 \u0938\u094b\u092e\u092c\u093e\u0930 \u0905\u092a\u0930\u093e\u0939\u094d\u0928 \u0917\u094d\u0930\u093e\u0928\u094d\u0921\u0940 \u0932\u094d\u092f\u093e\u0907\u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0907\u0928\u0947 \u0928\u0947\u092a\u093e\u0932 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918-\u0915\u094d\u092f\u093e\u0928\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u091b\u0941\u092e\u094d\u092c\u0940 \u0932\u093e\u092e\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0916\u0941\u091f\u094d\u091f\u093e \u0930 \u0939\u093e\u0924\u0915\u094b \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e \u0917\u0930\u093f\u0928\u0947 \u091b\u0964\u0909\u0928\u0915\u094b \u0927\u0928\u0917\u0922\u0940\u092e\u093e \u0909\u092a\u091a\u093e\u0930 \u0938\u092e\u094d\u092d\u0935 \u0928\u092d\u090f\u092a\u091b\u093f \u0906\u0907\u0924\u092c\u093e\u0930 \u0930\u093e\u0924\u0940 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c\u0938\u094d\u0925\u093f\u0924 \u0928\u094d\u092f\u0941\u0930\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0928\u0932\u093e\u0908 \u0917\u094d\u0930\u093e\u0928\u094d\u0921\u0940 \u0932\u094d\u092f\u093e\u0909\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b\u0964\u092f\u0938\u0948\u092c\u0940\u091a \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u091f\u094b\u0932\u0940\u0932\u0947 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b\u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091f\u094b\u0932\u0940\u0915\u093e \u0915\u092a\u094d\u0924\u093e\u0928 \u091c\u094d\u091e\u093e\u0928\u0947\u0928\u094d\u0926\u094d\u0930 \u092e\u0932\u094d\u0932\u0932\u0947 \u0938\u094b\u092e\u092c\u093e\u0930 \u0905\u092a\u0930\u093e\u0928\u094d\u0939 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0928\u094d\u091c\u093e\u0932\u092e\u093e\u0930\u094d\u092b\u0924 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e \u0928\u093f\u0915\u093e\u092f\u0932\u093e\u0908 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092a\u0928\u093f \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964\u0909\u0928\u0932\u0947 \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d- \u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u094d\u0930\u0940\u0915\u0947\u091f \u091f\u093f\u092e\u0915\u094b \u0938\u0926\u0938\u094d\u092f \u0932\u0932\u093f\u0924\u0938\u093f\u0901\u0939 \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0939\u093f\u091c\u094b \u0915\u0928\u094d\u091a\u0928\u092a\u0941\u0930\u0915\u094b \u091d\u0932\u093e\u0930\u0940\u092e\u093e \u092e\u094b\u091f\u0930 \u0938\u093e\u0907\u0915\u0932 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092a\u0930\u093f \u0918\u093e\u0907\u0924\u0947 \u092d\u0908 \u0927\u0928\u0917\u0922\u0940\u092e\u093e \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0909\u092a\u091a\u093e\u0930 \u092a\u0936\u094d\u091a\u093e\u0924 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c\u092e\u093e \u0930\u093f\u092b\u0930 \u0917\u0930\u0940 \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0932\u093e\u0917\u093f \u0906\u091c \u0938\u093f\u092e\u094d\u0930\u093f\u0915 \u090f\u0905\u0930\u092c\u093e\u091f \u0915\u093e\u0920\u092e\u093e\u0923\u094d\u0921\u0941\u0915\u094b \u0917\u094d\u0930\u093e\u0923\u094d\u0921\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u0917\u0930\u0940 \u0925\u092a \u0909\u092a\u091a\u093e\u0930 \u0939\u0941\u0928\u0947 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940\u0915\u094b \u0932\u093e\u0917\u093f \u0905\u0928\u0941\u0930\u094b\u0927 \u0917\u0930\u094d\u0926\u0948 \u0928\u093f\u091c\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0932\u093e\u0917\u093f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u094d\u0930\u0940\u0915\u0947\u091f \u091f\u093f\u092e\u0915\u094b \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0906\u0935\u0938\u094d\u092f\u0915 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0917\u0930\u094d\u0926\u094d\u091b\u0941 \u0964\u0938\u093e\u0925\u0948 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940\u0924 \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e \u0928\u093f\u0915\u093e\u092f\u0939\u0930\u0941\u0915\u094b \u0917\u092e\u094d\u092d\u093f\u0930 \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u091b\u0941\u0964\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902, \u0968\u096f \u092d\u0926\u093e\u0948 \u0964 \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092e\u093e \u092a\u0930\u093f \u0917\u092e\u094d\u092d\u0940\u0930 \u0918\u093e\u0907\u0924\u0947 \u092d\u090f\u0915\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u091f\u094b\u0932\u0940\u0915\u093e \u092a\u0942\u0930\u094d\u0935 \u0938\u0926\u0938\u094d\u092f \u0932\u0932\u093f\u0924\u0938\u093f\u0902\u0939 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u093e\u0908 \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u093e\u0920\u092e\u093e\u0921\u093e\u0948\u0902 \u0932\u094d\u092f\u093e\u0907\u0901\u0926\u0948 \u091b\u0964\n\n\u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932\u092e\u093e \u0906\u0907\u0930\u0939\u0947\u0915\u093e \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0938\u0935\u093e\u0930 \u0938\u093e\u0927\u0928\u0932\u093e\u0908 \u0927\u0928\u0917\u0922\u0940\u092c\u093e\u091f \u092e\u0939\u0947\u0928\u094d\u0926\u094d\u0930\u0928\u0917\u0930\u0924\u0930\u094d\u092b \u0917\u0907\u0930\u0939\u0947\u0915\u094b \u091f\u094d\u0930\u0915\u0932\u0947 \u0906\u0907\u0924\u092c\u093e\u0930 \u0938\u093e\u0901\u091d \u0920\u0915\u094d\u0915\u0930 \u0926\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0932\u0932\u093f\u0924 \u0930 \u0909\u0928\u0915\u093e \u0928\u093e\u0924\u0947\u0926\u093e\u0930 \u0915\u0930\u0923 \u0920\u0917\u0941\u0928\u094d\u200d\u0928\u093e \u0938\u0935\u093e\u0930 \u092e\u094b\u091f\u0930\u0938\u093e\u0907\u0915\u0932 \u0915\u0948\u0932\u093e\u0932\u0940\u0915\u094b \u091d\u0932\u093e\u0930\u0940\u092e\u093e \u091f\u094d\u0930\u0915\u0938\u0901\u0917 \u091c\u0941\u0927\u094d\u0926\u093e \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092d\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0907\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0939\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u091d\u0932\u093e\u0930\u0940\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0932\u0932\u093f\u0924\u0932\u093e\u0908 \u0917\u092e\u094d\u092d\u0940\u0930 \u091a\u094b\u091f \u0932\u093e\u0917\u0947\u0915\u093e\u0932\u0947 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915 \u0909\u092a\u091a\u093e\u0930\u092a\u091b\u093f \u0927\u0928\u0917\u0922\u0940 \u0930\u093f\u092b\u0930 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0932\u0932\u093f\u0924 \u092a\u091b\u093f\u0932\u094d\u0932\u094b \u0938\u092e\u092f \u091a\u094b\u091f\u0915\u093e \u0915\u093e\u0930\u0923 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091f\u094b\u0932\u0940\u092c\u093e\u091f \u092c\u093e\u0939\u093f\u0930 \u0930\u0939\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0928\u0947\u092a\u093e\u0932 \u092a\u0941\u0932\u093f\u0938 \u0915\u094d\u0932\u092c\u092c\u093e\u091f \u0918\u0930\u0947\u0932\u0941 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0916\u0947\u0932\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u0909\u0928\u0940 \u092b\u094d\u0930\u0947\u0928\u094d\u091a\u093e\u0907\u091c \u0932\u093f\u0917\u092e\u093e \u0928\u093f\u092f\u092e\u093f\u0924 \u0916\u0947\u0932\u093f\u0930\u0939\u0947\u0915\u093e \u0916\u0947\u0932\u093e\u0921\u0940 \u0939\u0941\u0928\u094d \u0964\n\n\u0938\u093f\u092e\u094d\u0930\u093f\u0915 \u090f\u092f\u0930\u092e\u093e\u0930\u094d\u092b\u0924 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u093e\u0908 \u0938\u094b\u092e\u092c\u093e\u0930 \u0905\u092a\u0930\u093e\u0939\u094d\u0928 \u0917\u094d\u0930\u093e\u0928\u094d\u0921\u0940 \u0932\u094d\u092f\u093e\u0907\u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0907\u0928\u0947 \u0928\u0947\u092a\u093e\u0932 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918-\u0915\u094d\u092f\u093e\u0928\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u091b\u0941\u092e\u094d\u092c\u0940 \u0932\u093e\u092e\u093e\u0932\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f\u0964 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0916\u0941\u091f\u094d\u091f\u093e \u0930 \u0939\u093e\u0924\u0915\u094b \u0936\u0932\u094d\u092f\u0915\u094d\u0930\u093f\u092f\u093e \u0917\u0930\u093f\u0928\u0947 \u091b\u0964\n\n\u0909\u0928\u0915\u094b \u0927\u0928\u0917\u0922\u0940\u092e\u093e \u0909\u092a\u091a\u093e\u0930 \u0938\u092e\u094d\u092d\u0935 \u0928\u092d\u090f\u092a\u091b\u093f \u0906\u0907\u0924\u092c\u093e\u0930 \u0930\u093e\u0924\u0940 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c\u0938\u094d\u0925\u093f\u0924 \u0928\u094d\u092f\u0941\u0930\u094b \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u0932\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0928\u0932\u093e\u0908 \u0917\u094d\u0930\u093e\u0928\u094d\u0921\u0940 \u0932\u094d\u092f\u093e\u0909\u0928 \u0932\u093e\u0917\u093f\u090f\u0915\u094b \u0939\u094b\u0964\n\n\u092f\u0938\u0948\u092c\u0940\u091a \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u091f\u094b\u0932\u0940\u0932\u0947 \u0906\u0930\u094d\u0925\u093f\u0915 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092d\u090f\u0915\u094b \u091b\u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u091f\u094b\u0932\u0940\u0915\u093e \u0915\u092a\u094d\u0924\u093e\u0928 \u091c\u094d\u091e\u093e\u0928\u0947\u0928\u094d\u0926\u094d\u0930 \u092e\u0932\u094d\u0932\u0932\u0947 \u0938\u094b\u092e\u092c\u093e\u0930 \u0905\u092a\u0930\u093e\u0928\u094d\u0939 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u0928\u094d\u091c\u093e\u0932\u092e\u093e\u0930\u094d\u092b\u0924 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e \u0928\u093f\u0915\u093e\u092f\u0932\u093e\u0908 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092a\u0928\u093f \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u093e\u090f\u0915\u093e \u091b\u0928\u094d\u0964\n\n\u0909\u0928\u0932\u0947 \u0932\u0947\u0916\u0947\u0915\u093e \u091b\u0928\u094d- \u0928\u0947\u092a\u093e\u0932\u0940 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u094d\u0930\u0940\u0915\u0947\u091f \u091f\u093f\u092e\u0915\u094b \u0938\u0926\u0938\u094d\u092f \u0932\u0932\u093f\u0924\u0938\u093f\u0901\u0939 \u092d\u0923\u094d\u0921\u093e\u0930\u0940 \u0939\u093f\u091c\u094b \u0915\u0928\u094d\u091a\u0928\u092a\u0941\u0930\u0915\u094b \u091d\u0932\u093e\u0930\u0940\u092e\u093e \u092e\u094b\u091f\u0930 \u0938\u093e\u0907\u0915\u0932 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u092a\u0930\u093f \u0918\u093e\u0907\u0924\u0947 \u092d\u0908 \u0927\u0928\u0917\u0922\u0940\u092e\u093e \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0909\u092a\u091a\u093e\u0930 \u092a\u0936\u094d\u091a\u093e\u0924 \u0928\u0947\u092a\u093e\u0932\u0917\u0928\u094d\u091c \u092e\u0947\u0921\u093f\u0915\u0932 \u0915\u0932\u0947\u091c\u092e\u093e \u0930\u093f\u092b\u0930 \u0917\u0930\u0940 \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0932\u093e\u0917\u093f \u0906\u091c \u0938\u093f\u092e\u094d\u0930\u093f\u0915 \u090f\u0905\u0930\u092c\u093e\u091f \u0915\u093e\u0920\u092e\u093e\u0923\u094d\u0921\u0941\u0915\u094b \u0917\u094d\u0930\u093e\u0923\u094d\u0921\u0940 \u0905\u0938\u094d\u092a\u0924\u093e\u0932\u092e\u093e \u092d\u0930\u094d\u0928\u093e \u0917\u0930\u0940 \u0925\u092a \u0909\u092a\u091a\u093e\u0930 \u0939\u0941\u0928\u0947 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923\u092e\u093e \u091c\u093e\u0928\u0915\u093e\u0930\u0940\u0915\u094b \u0932\u093e\u0917\u093f \u0905\u0928\u0941\u0930\u094b\u0927 \u0917\u0930\u094d\u0926\u0948 \u0928\u093f\u091c\u0915\u094b \u0909\u092a\u091a\u093e\u0930\u0915\u094b \u0932\u093e\u0917\u093f \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u094d\u0930\u0940\u0915\u0947\u091f \u091f\u093f\u092e\u0915\u094b \u0924\u0930\u094d\u092b\u092c\u093e\u091f \u0906\u0935\u0938\u094d\u092f\u0915 \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0938\u0939\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0917\u0930\u094d\u0926\u094d\u091b\u0941 \u0964\u0938\u093e\u0925\u0948 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0940\u0924 \u0938\u0930\u094b\u0915\u093e\u0930\u0935\u093e\u0932\u093e \u0928\u093f\u0915\u093e\u092f\u0939\u0930\u0941\u0915\u094b \u0917\u092e\u094d\u092d\u093f\u0930 \u0927\u094d\u092f\u093e\u0928\u093e\u0915\u0930\u094d\u0937\u0923 \u0917\u0930\u094d\u0926\u091b\u0941\u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","title":"\u0915\u094d\u0930\u093f\u0915\u0947\u091f\u0930 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0932\u093e\u0908 \u0925\u092a \u0909\u092a\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u093e\u0920\u092e\u093e\u0921\u093e\u0948\u0902 \u0932\u094d\u092f\u093e\u0907\u0901\u0926\u0948","url":"http://www.sajhapost.com/2020/09/14/262999.html","video":[]}
