{"date":null,"img_url":"https://www.hamrokhelkud.com/wp-content/uploads/2020/08/CAN-ICC.jpg","keywords":["\u0938\u0927\u0930\u0923","\u0915\u092e\u092a\u0928\u0932\u0908","\u091b","\u0935\u0930\u0937","\u090f\u0928\u092a\u090f\u0932","\u0938\u092d\u092e","\u092a\u0930\u0938\u0924\u0935","\u0926\u0928","\u092d\u0930\u0924\u092f","\u0932\u0917","\u0915\u092f\u0928\u0926\u0935\u0930","\u091b\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 (\u0939\u093e\u092e\u094d\u0930\u094b \u0916\u0947\u0932\u0915\u0941\u0926) \u2013 \u0928\u0947\u092a\u093e\u0932 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918 (\u0915\u094d\u092f\u093e\u0928) \u0932\u0947 \u0928\u0947\u092a\u093e\u0932 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917 (\u090f\u0928\u092a\u093f\u090f\u0932) \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940 \u0938\u0947\u092d\u0947\u0928\u2013\u0969 \u0938\u094d\u092a\u094b\u0930\u094d\u091f\u0938\u094d \u092a\u094d\u0930\u093e.\u0932\u0940\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u092c\u0941\u0927\u092c\u093e\u0930 \u0915\u094d\u092f\u093e\u0928\u0915\u094b \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0938\u093e\u0927\u0930\u0923 \u0938\u092d\u093e\u092e\u093e \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940 \u0938\u0947\u092d\u0947\u0928\u2013\u0969 \u0938\u094d\u092a\u094b\u0930\u094d\u091f\u0938 \u092a\u094d\u0930\u093e.\u0932\u0940\u0932\u093e\u0908 \u0967\u0966 \u0935\u0930\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u096a\u0966 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901\u092e\u093e \u092c\u0947\u091a\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u0938\u092e\u093e \u0938\u093e\u0927\u0930\u0923 \u0938\u092d\u093e\u092e\u0948 \u0915\u0947\u0939\u093f \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941\u0932\u0947 \u0935\u093f\u0930\u094b\u0927 \u091c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u091f\u094b\u0932\u0940\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0915\u092a\u094d\u0924\u093e\u0928 \u0924\u0925\u093e \u092c\u093e\u0930\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u0938\u092d\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u092a\u0935\u0928\u0915\u0941\u092e\u093e\u0930 \u0905\u0917\u094d\u0930\u0935\u093e\u0932\u0932\u0947 \u090f\u0928\u092a\u093f\u090f\u0932 \u0906\u092f\u094b\u091c\u0928\u093e \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092d\u090f\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u092f\u0938 \u0935\u093f\u0937\u092f\u092e\u093e \u092a\u0935\u0928\u0932\u0947 \u0915\u094d\u092f\u093e\u0928\u0932\u0947\u0928\u0948 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u093f\u091a\u093e\u0930 \u0930\u093e\u0916\u0947\u0915\u093e \u0925\u093f\u090f \u0964\u2018\u0918\u093e\u091f\u093e \u0928\u093e\u092b\u093e \u091c\u0947 \u0939\u0941\u0928\u094d\u091b \u0915\u094d\u092f\u093e\u0928\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u092f\u0938\u094b \u0917\u0930\u094d\u0926\u093e \u0905\u0939\u093f\u0932\u0947 \u092d\u0908 \u0930\u0939\u0947\u0915\u093e \u090f\u092d\u0930\u0947\u0937\u094d\u091f \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917 (\u0907\u092a\u093f\u090f\u0932), \u0927\u0928\u0917\u0922\u0940 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917(\u0921\u093f\u092a\u093f\u090f\u0932) \u0930 \u092a\u094b\u0916\u0930\u093e \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917 (\u092a\u093f\u092a\u093f\u090f\u0932) \u0930 \u090f\u0928\u092a\u093f\u090f\u0932\u092e\u093e \u0916\u093e\u0938\u0948 \u092d\u093f\u0928\u094d\u0928\u0924\u093e \u0930\u0939\u0947\u0928 \u0964 \u0915\u094d\u092f\u093e\u0928\u0932\u0947 \u0906\u092b\u0948\u0902 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u092e\u0948\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0935\u093f\u091a\u093e\u0930 \u0930\u093e\u0916\u0947\u0915\u094b \u0925\u093f\u090f\u0901 \u0964\u2019\u0905\u0917\u094d\u0930\u0935\u093e\u0932\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0967\u0966 \u0935\u0930\u094d\u0937 \u0938\u092e\u094d\u092e\u0932\u093e\u0908 \u0905\u0928\u0941\u092e\u0924\u0940 (\u0932\u093e\u0907\u0938\u0947\u0928\u094d\u0938) \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u0939\u093f\u0932\u094b \u0935\u0930\u094d\u0937 \u0909\u0915\u094d\u0924 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0938\u093e\u0922\u0947 \u0926\u0941\u0908 \u0915\u0930\u094b\u0921 \u092c\u0941\u091d\u093e\u0909\u0928\u0947 \u091b \u0964 \u0967\u0966 \u0935\u0930\u094d\u0937\u092e\u093e \u096a\u0966 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0930\u0939\u0947\u0915\u094b \u0905\u0917\u094d\u0930\u0935\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0915\u094d\u092f\u093e\u0928\u0915\u0940 \u092a\u0942\u0930\u094d\u0935 \u0938\u093f\u0907\u0913 \u092d\u093e\u0935\u0928\u093e \u0918\u093f\u092e\u093f\u0930\u0947\u0932\u0947 \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0926\u094d\u0926\u093e\u0930\u0940 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u090f\u0915 \u091f\u094d\u0935\u091f\u0940 \u0917\u0930\u094d\u0926\u0948 \u092d\u0928\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u2018\u090f\u0928\u092a\u093f\u090f\u0932 \u0915\u094d\u092f\u093e\u0928\u0932\u0947 \u0928\u0948 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092f\u0938\u092e\u093e \u0926\u0941\u0935\u093f\u0927\u093e \u092d\u090f\u0928 \u0924\u0930 \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0926\u094d\u0926\u093e\u0930\u0940 \u0939\u094b \u0964 \u0939\u093e\u092e\u0940 \u0938\u0915\u094d\u0937\u092e \u091b\u094c\u0901, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u0915\u0941\u0926 \u092a\u0930\u093f\u0937\u0926\u0915\u094b \u092c\u094d\u0930\u094b\u0921\u0915\u093e\u0938\u094d\u091f\u093f\u0919\u094d\u0917 \u0930\u093e\u0908\u091f\u094d\u0938\u0915\u094b \u0915\u0925\u093e \u0928\u0926\u094b\u0939\u094b\u0930\u093f\u092f\u094b\u0938 \u0964\u2019\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0909\u0928\u0932\u0947 \u0905\u0930\u094d\u0915\u094b \u091f\u094d\u0935\u0940\u091f\u092e\u093e \u092d\u0928\u0947\u0915\u0940 \u091b\u093f\u0928\u094d, \u2018\u096b \u0935\u0930\u094d\u0937 \u0905\u0918\u093f \u092e\u0947\u0930\u0948 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0932\u092e\u093e \u090f\u0909\u091f\u093e \u0938\u093e\u0927\u093e\u0930\u0923 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u094d\u0924\u0930\u0915\u094b \u0916\u0947\u0932\u0915\u094b \u0932\u093e\u0917\u093f \u091d\u0923\u094d\u0921\u0948 \u092a\u094c\u0928\u0947 \u0915\u0930\u094b\u0921\u0915\u094b \u091f\u093e\u0908\u091f\u0932 \u0938\u094d\u092a\u0928\u094d\u0938\u0930 \u092d\u091f\u093f\u090f\u0915\u094b \u0926\u0947\u0936\u092e\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918\u0932\u0947 \u0917\u0930\u094d\u0928\u0947 \u0905\u0928\u094d\u0924\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0938\u094d\u0924\u0930\u0915\u094b \u090f\u0915\u094d\u0938\u0915\u094d\u0932\u0941\u0938\u093f\u092d \u092b\u094d\u0930\u093e\u0928\u094d\u091c\u093e\u0908\u091c \u0932\u093f\u0917 \u090f\u0928\u092a\u093f\u090f\u0932 \u0915\u094b \u0932\u093e\u0917\u093f \u0968 \u0915\u0930\u094b\u0921 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0939\u093e\u0932\u0924\u092e\u093e \u0920\u0941\u0932\u094b \u0930\u0915\u092e \u0939\u094b\u0907\u0928 \u0964\u2019\u0915\u094d\u092f\u093e\u0928\u0932\u0947 \u0906\u0917\u092e\u0940 \u0935\u0930\u094d\u0937 \u090f\u0928\u092a\u093f\u090f\u0932 \u0917\u0930\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0938\u093e\u0927\u0930\u0923 \u0938\u092d\u093e\u092e\u093e \u090f\u0928\u092a\u093f\u090f\u0932 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0938\u093e\u0927\u0930\u0923 \u0938\u092d\u093e\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941 \u090f\u0915\u092e\u0924 \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u092d\u093e\u0932\u0947 \u0915\u094d\u092f\u093e\u0928\u0915\u094b \u0938\u094d\u0935\u093e\u092e\u093f\u0924\u094d\u0935\u092e\u093e \u0930\u0939\u0928\u0947 \u0917\u0930\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0939\u093f\u0924 \u0930 \u0905\u0928\u0941\u0915\u0941\u0932 \u0930\u0939\u0928\u0947 \u0917\u0930\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u092f \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f\u0932\u093e\u0908 \u090f\u0928\u092a\u093f\u090f\u0932 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928\u0947 \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u091b \u0964","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 (\u0939\u093e\u092e\u094d\u0930\u094b \u0916\u0947\u0932\u0915\u0941\u0926) \u2013 \u0928\u0947\u092a\u093e\u0932 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918 (\u0915\u094d\u092f\u093e\u0928) \u0932\u0947 \u0928\u0947\u092a\u093e\u0932 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917 (\u090f\u0928\u092a\u093f\u090f\u0932) \u0906\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940 \u0938\u0947\u092d\u0947\u0928\u2013\u0969 \u0938\u094d\u092a\u094b\u0930\u094d\u091f\u0938\u094d \u092a\u094d\u0930\u093e.\u0932\u0940\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\n\n\u092c\u0941\u0927\u092c\u093e\u0930 \u0915\u094d\u092f\u093e\u0928\u0915\u094b \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0938\u093e\u0927\u0930\u0923 \u0938\u092d\u093e\u092e\u093e \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940 \u0938\u0947\u092d\u0947\u0928\u2013\u0969 \u0938\u094d\u092a\u094b\u0930\u094d\u091f\u0938 \u092a\u094d\u0930\u093e.\u0932\u0940\u0932\u093e\u0908 \u0967\u0966 \u0935\u0930\u094d\u0937\u0915\u093e \u0932\u093e\u0917\u093f \u096a\u0966 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901\u092e\u093e \u092c\u0947\u091a\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u091c\u0938\u092e\u093e \u0938\u093e\u0927\u0930\u0923 \u0938\u092d\u093e\u092e\u0948 \u0915\u0947\u0939\u093f \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941\u0932\u0947 \u0935\u093f\u0930\u094b\u0927 \u091c\u0928\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u091f\u094b\u0932\u0940\u0915\u093e \u092a\u0942\u0930\u094d\u0935\u0915\u092a\u094d\u0924\u093e\u0928 \u0924\u0925\u093e \u092c\u093e\u0930\u093e \u091c\u093f\u0932\u094d\u0932\u093e\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0915\u094b \u0930\u0941\u092a\u092e\u093e \u0938\u092d\u093e\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u092a\u0935\u0928\u0915\u0941\u092e\u093e\u0930 \u0905\u0917\u094d\u0930\u0935\u093e\u0932\u0932\u0947 \u090f\u0928\u092a\u093f\u090f\u0932 \u0906\u092f\u094b\u091c\u0928\u093e \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u092d\u090f\u0915\u094b \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u093f\u090f \u0964 \u092f\u0938 \u0935\u093f\u0937\u092f\u092e\u093e \u092a\u0935\u0928\u0932\u0947 \u0915\u094d\u092f\u093e\u0928\u0932\u0947\u0928\u0948 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u093f\u091a\u093e\u0930 \u0930\u093e\u0916\u0947\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u2018\u0918\u093e\u091f\u093e \u0928\u093e\u092b\u093e \u091c\u0947 \u0939\u0941\u0928\u094d\u091b \u0915\u094d\u092f\u093e\u0928\u0932\u0947 \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0964 \u092f\u0938\u094b \u0917\u0930\u094d\u0926\u093e \u0905\u0939\u093f\u0932\u0947 \u092d\u0908 \u0930\u0939\u0947\u0915\u093e \u090f\u092d\u0930\u0947\u0937\u094d\u091f \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917 (\u0907\u092a\u093f\u090f\u0932), \u0927\u0928\u0917\u0922\u0940 \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917(\u0921\u093f\u092a\u093f\u090f\u0932) \u0930 \u092a\u094b\u0916\u0930\u093e \u092a\u094d\u0930\u093f\u092e\u093f\u092f\u0930 \u0932\u093f\u0917 (\u092a\u093f\u092a\u093f\u090f\u0932) \u0930 \u090f\u0928\u092a\u093f\u090f\u0932\u092e\u093e \u0916\u093e\u0938\u0948 \u092d\u093f\u0928\u094d\u0928\u0924\u093e \u0930\u0939\u0947\u0928 \u0964 \u0915\u094d\u092f\u093e\u0928\u0932\u0947 \u0906\u092b\u0948\u0902 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u092e\u0948\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0935\u093f\u091a\u093e\u0930 \u0930\u093e\u0916\u0947\u0915\u094b \u0925\u093f\u090f\u0901 \u0964\u2019\n\n\u0905\u0917\u094d\u0930\u0935\u093e\u0932\u0915\u093e \u0905\u0928\u0941\u0938\u093e\u0930 \u0967\u0966 \u0935\u0930\u094d\u0937 \u0938\u092e\u094d\u092e\u0932\u093e\u0908 \u0905\u0928\u0941\u092e\u0924\u0940 (\u0932\u093e\u0907\u0938\u0947\u0928\u094d\u0938) \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u092a\u0939\u093f\u0932\u094b \u0935\u0930\u094d\u0937 \u0909\u0915\u094d\u0924 \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u0947 \u0938\u093e\u0922\u0947 \u0926\u0941\u0908 \u0915\u0930\u094b\u0921 \u092c\u0941\u091d\u093e\u0909\u0928\u0947 \u091b \u0964 \u0967\u0966 \u0935\u0930\u094d\u0937\u092e\u093e \u096a\u0966 \u0915\u0930\u094b\u0921 \u0930\u0941\u092a\u0948\u092f\u093e\u0901 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0930\u0939\u0947\u0915\u094b \u0905\u0917\u094d\u0930\u0935\u093e\u0932\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0915\u094d\u092f\u093e\u0928\u0915\u0940 \u092a\u0942\u0930\u094d\u0935 \u0938\u093f\u0907\u0913 \u092d\u093e\u0935\u0928\u093e \u0918\u093f\u092e\u093f\u0930\u0947\u0932\u0947 \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0926\u094d\u0926\u093e\u0930\u0940 \u092d\u090f\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u0940 \u091b\u093f\u0928\u094d \u0964 \u0909\u0928\u0932\u0947 \u090f\u0915 \u091f\u094d\u0935\u091f\u0940 \u0917\u0930\u094d\u0926\u0948 \u092d\u0928\u0947\u0915\u0940 \u091b\u093f\u0928\u094d \u2018\u090f\u0928\u092a\u093f\u090f\u0932 \u0915\u094d\u092f\u093e\u0928\u0932\u0947 \u0928\u0948 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u092f\u0938\u092e\u093e \u0926\u0941\u0935\u093f\u0927\u093e \u092d\u090f\u0928 \u0924\u0930 \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0926\u094d\u0926\u093e\u0930\u0940 \u0939\u094b \u0964 \u0939\u093e\u092e\u0940 \u0938\u0915\u094d\u0937\u092e \u091b\u094c\u0901, \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0916\u0947\u0932\u0915\u0941\u0926 \u092a\u0930\u093f\u0937\u0926\u0915\u094b \u092c\u094d\u0930\u094b\u0921\u0915\u093e\u0938\u094d\u091f\u093f\u0919\u094d\u0917 \u0930\u093e\u0908\u091f\u094d\u0938\u0915\u094b \u0915\u0925\u093e \u0928\u0926\u094b\u0939\u094b\u0930\u093f\u092f\u094b\u0938 \u0964\u2019\n\n\u0924\u094d\u092f\u0938\u094d\u0924\u0948 \u0909\u0928\u0932\u0947 \u0905\u0930\u094d\u0915\u094b \u091f\u094d\u0935\u0940\u091f\u092e\u093e \u092d\u0928\u0947\u0915\u0940 \u091b\u093f\u0928\u094d, \u2018\u096b \u0935\u0930\u094d\u0937 \u0905\u0918\u093f \u092e\u0947\u0930\u0948 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0932\u092e\u093e \u090f\u0909\u091f\u093e \u0938\u093e\u0927\u093e\u0930\u0923 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0938\u094d\u0924\u0930\u0915\u094b \u0916\u0947\u0932\u0915\u094b \u0932\u093e\u0917\u093f \u091d\u0923\u094d\u0921\u0948 \u092a\u094c\u0928\u0947 \u0915\u0930\u094b\u0921\u0915\u094b \u091f\u093e\u0908\u091f\u0932 \u0938\u094d\u092a\u0928\u094d\u0938\u0930 \u092d\u091f\u093f\u090f\u0915\u094b \u0926\u0947\u0936\u092e\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918\u0932\u0947 \u0917\u0930\u094d\u0928\u0947 \u0905\u0928\u094d\u0924\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0938\u094d\u0924\u0930\u0915\u094b \u090f\u0915\u094d\u0938\u0915\u094d\u0932\u0941\u0938\u093f\u092d \u092b\u094d\u0930\u093e\u0928\u094d\u091c\u093e\u0908\u091c \u0932\u093f\u0917 \u090f\u0928\u092a\u093f\u090f\u0932 \u0915\u094b \u0932\u093e\u0917\u093f \u0968 \u0915\u0930\u094b\u0921 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0939\u093e\u0932\u0924\u092e\u093e \u0920\u0941\u0932\u094b \u0930\u0915\u092e \u0939\u094b\u0907\u0928 \u0964\u2019\n\n\u0915\u094d\u092f\u093e\u0928\u0932\u0947 \u0906\u0917\u092e\u0940 \u0935\u0930\u094d\u0937 \u090f\u0928\u092a\u093f\u090f\u0932 \u0917\u0930\u094d\u0928\u0947 \u0924\u092f\u093e\u0930\u0940 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0938\u093e\u0927\u0930\u0923 \u0938\u092d\u093e\u092e\u093e \u090f\u0928\u092a\u093f\u090f\u0932 \u0938\u091e\u094d\u091a\u093e\u0932\u0928 \u0917\u0930\u094d\u0928 \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0938\u093e\u0927\u0930\u0923 \u0938\u092d\u093e\u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0939\u0930\u0941 \u090f\u0915\u092e\u0924 \u0930\u0939\u0947\u0915\u094b \u091c\u0928\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u092d\u093e\u0932\u0947 \u0915\u094d\u092f\u093e\u0928\u0915\u094b \u0938\u094d\u0935\u093e\u092e\u093f\u0924\u094d\u0935\u092e\u093e \u0930\u0939\u0928\u0947 \u0917\u0930\u093f \u0928\u0947\u092a\u093e\u0932\u0940 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0939\u093f\u0924 \u0930 \u0905\u0928\u0941\u0915\u0941\u0932 \u0930\u0939\u0928\u0947 \u0917\u0930\u0940 \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u093f\u092f \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u093f\u0924\u093f\u0932\u093e\u0908 \u090f\u0928\u092a\u093f\u090f\u0932 \u0938\u092e\u094d\u091d\u094c\u0924\u093e \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0918\u093f \u092c\u0922\u093e\u0909\u0928\u0947 \u091c\u093f\u092e\u094d\u092e\u0947\u0935\u093e\u0930\u0940 \u0926\u093f\u090f\u0915\u094b \u091b \u0964","title":"\u0915\u094d\u092f\u093e\u0928\u0926\u094d\u0935\u093e\u0930\u093e \u090f\u0928\u092a\u093f\u090f\u0932 \u092d\u093e\u0930\u0924\u0940\u092f \u0915\u092e\u094d\u092a\u0928\u0940\u0932\u093e\u0908 \u0926\u093f\u0928\u0947 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935","url":"http://www.hamrokhelkud.com/general/79431.html","video":[]}
