{"date":"Tue, 01 Sep 2020 00:00:00 GMT","img_url":"https://www.sajhapost.com/wp-content/uploads/2020/08/KP_Oli_Cabinet_5-1.jpg","keywords":["\u0939\u092e\u0930","\u0930","\u0926\u0937\u092a\u0930\u092d\u0935","\u092e\u0932\u0915\u0915","\u0932","\u0915\u092d\u0921\u0967\u096f","\u092f\u0938\u0924","\u0909\u0928\u0932","\u091b","\u0939\u0928","\u092a\u0930\u092e","\u0935\u0915\u0938","\u092a\u0930\u0915","\u0938\u092e\u0926\u0927\u0915","\u092d\u0928\u0915","\u0938\u0938\u0915\u0924\u0915","\u091b\u0928","\u0917\u0930\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902, \u0967\u096c \u092d\u0926\u094c \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092e\u0941\u0932\u0941\u0915 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u0930 \u0938\u092e\u0943\u0926\u094d\u0927\u093f\u0915\u094b \u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u0930\u0939\u0947\u0915\u0948 \u092c\u0947\u0932\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u094d\u092f\u093e\u092a\u0940 \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u0915\u094b\u092d\u093f\u0921-\u0967\u096f \u0915\u094b \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u092a\u094d\u0930\u093e\u091a\u0940\u0928 \u0915\u093e\u0932\u0926\u0947\u0916\u093f \u092e\u0928\u093e\u0907\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0907\u0928\u094d\u0926\u094d\u0930\u091c\u093e\u0924\u094d\u0930\u093e \u092a\u0930\u094d\u0935\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u090f\u0915 \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e \u0938\u0928\u094d\u0926\u0947\u0936 \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u092e \u0913\u0932\u0940\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u0941\u0930\u093e \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u2018\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0939\u093e\u092e\u0940 \u092e\u0941\u0932\u0941\u0915\u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u0930 \u0938\u092e\u0943\u0926\u094d\u0927\u093f\u0915\u094b \u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u0930\u0939\u0947\u0915\u0948 \u0938\u092e\u092f\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u094d\u092f\u093e\u092a\u0940 \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u094c\u0902 \u0964 \u092f\u0938\u0932\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0930 \u0906\u0930\u094d\u0925\u093f\u0915 \u0924\u0925\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u091c\u0940\u0935\u0928\u092e\u093e \u0905\u0915\u0932\u094d\u092a\u0928\u0940\u092f \u0926\u0941\u0937\u094d\u092a\u094d\u0930\u092d\u093e\u0935 \u092a\u093e\u0930\u0947\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0938\u092e\u0943\u0926\u094d\u0927 \u0928\u0947\u092a\u093e\u0932\u2013\u0938\u0941\u0916\u0940 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0939\u093e\u092e\u094d\u0930\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0906\u0915\u093e\u0919\u094d\u0915\u094d\u0937\u093e\u092e\u093e \u092f\u0938\u0932\u0947 \u0915\u0947\u0939\u0940 \u0905\u0935\u0930\u094b\u0927 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u2019\u092f\u0938 \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0915\u093e \u0926\u0941\u0937\u094d\u092a\u094d\u0930\u092d\u093e\u0935\u0939\u0930\u0941\u0932\u093e\u0908 \u091b\u093f\u091a\u094b\u0932\u0947\u0930 \u0938\u0935\u0932 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930, \u0938\u0941\u0916\u0940 \u091c\u0928\u091c\u0940\u0935\u0928 \u0930 \u0938\u092e\u0943\u0926\u094d\u0927 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u094b \u0905\u092d\u093f\u092d\u093e\u0930\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928 \u0938\u0930\u0915\u093e\u0930 \u0905\u0917\u094d\u0930\u0938\u0930 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u092e\u0939\u093e\u092e\u093e\u0930\u0940\u092c\u093e\u091f \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0939\u0941\u0901\u0926\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0915\u094b \u092f\u0938 \u0906\u0915\u093e\u0919\u094d\u0915\u094d\u0937\u093e\u0932\u093e\u0908 \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0905\u0917\u094d\u0930\u0938\u0930\u0924\u093e\u092e\u093e \u0938\u093e\u0925 \u0926\u093f\u0928 \u092e \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0926\u093f\u0926\u0940\u092c\u0939\u093f\u0928\u0940 \u0924\u0925\u093e \u0926\u093e\u091c\u0941\u092d\u093e\u0907\u0939\u0930\u0941\u092e\u093e \u0939\u093e\u0930\u094d\u0926\u093f\u0915 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u094d\u0926\u091b\u0941,\u2019 \u092a\u094d\u0930\u092e \u0913\u0932\u0940\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u2018\u0905\u0928\u094d\u0924\u0930\u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0938\u0926\u094d\u092d\u093e\u0935\u0915\u094b \u0938\u092e\u0941\u0928\u094d\u0928\u0924 \u0938\u0928\u094d\u0926\u0947\u0936 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u092f\u0938\u094d\u0924\u093e \u092a\u0930\u094d\u0935\u0939\u0930\u0941 \u0939\u093e\u092e\u094d\u0930\u093e \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u0942\u0901\u091c\u0940 \u0939\u0941\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0938\u093e\u0928\u094b \u092d\u0942\u0917\u094b\u0932 \u092d\u090f \u092a\u0928\u093f \u092f\u0939\u093e\u0901 \u092c\u0939\u0941\u091c\u093e\u0924\u0940\u092f, \u092c\u0939\u0941\u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915, \u092c\u0939\u0941\u092d\u093e\u0937\u093f\u0915 \u0930 \u092c\u0939\u0941\u0927\u093e\u0930\u094d\u092e\u093f\u0915 \u0905\u0928\u0941\u092a\u092e \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u092f\u0941\u0915\u094d\u0924 \u091a\u093e\u0921\u092a\u0930\u094d\u0935\u0939\u0930\u0941 \u091b\u0928\u094d \u0964 \u0924\u0940 \u0938\u092c\u0948 \u092a\u0930\u094d\u0935\u0939\u0930\u0941 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u090f\u0915 \u0906\u092a\u0938\u092e\u093e \u091c\u094b\u0921\u094d\u0928\u0947 \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u0942\u0901\u091c\u0940 \u0939\u0941\u0928\u094d \u0964\u2019\u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u091c\u093e\u0924\u093f, \u0938\u092e\u0941\u0926\u093e\u092f \u0930 \u092d\u0942\u0917\u094b\u0932\u092e\u093e \u092c\u0938\u094b\u0935\u093e\u0938 \u0917\u0930\u094d\u0928\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0941\u0932\u0947 \u092e\u0928\u093e\u0909\u0928\u0947 \u092f\u0938\u094d\u0924\u093e \u091a\u093e\u0921 \u092a\u0930\u094d\u0935\u0939\u0930\u0941\u0932\u0947 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u090f\u0915\u0924\u093e\u0915\u094b \u0938\u0941\u0924\u094d\u0930\u092e\u093e \u092c\u093e\u0901\u0927\u0947\u0915\u093e \u092a\u094d\u0930\u092e \u0913\u0932\u0940\u0915\u094b \u0920\u0939\u0930 \u091b \u0964 \u2018\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092f\u0938\u094d\u0924\u093e \u0938\u093e\u0901\u0938\u0915\u0943\u0924\u093f\u0915 \u092a\u0930\u094d\u0935\u0939\u0930\u0941\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0930 \u0938\u092e\u094d\u0935\u0926\u094d\u0930\u094d\u0927\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u0940\u0924\u093f \u0932\u093f\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0941 \u092c\u0940\u091a\u0915\u094b \u092f\u0938\u094d\u0924\u094b \u090f\u0915\u0924\u093e\u0932\u093e\u0908 \u0915\u092e\u091c\u094b\u0930 \u092a\u093e\u0930\u094d\u0928 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u092e\u092f\u092e\u093e \u092d\u090f\u0915\u093e \u0926\u0941\u0937\u094d\u092a\u094d\u0930\u092f\u093e\u0938\u0932\u093e\u0908 \u0939\u093e\u092e\u0940\u0932\u0947 \u092f\u0939\u0940 \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0906\u0932\u094b\u0915\u092e\u093e \u092a\u0930\u093e\u0938\u094d\u0924 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902, \u0967\u096c \u092d\u0926\u094c \u0964 \u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u0947\u092a\u0940 \u0936\u0930\u094d\u092e\u093e \u0913\u0932\u0940\u0932\u0947 \u092e\u0941\u0932\u0941\u0915 \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u0930 \u0938\u092e\u0943\u0926\u094d\u0927\u093f\u0915\u094b \u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u0930\u0939\u0947\u0915\u0948 \u092c\u0947\u0932\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u094d\u092f\u093e\u092a\u0940 \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u0915\u094b\u092d\u093f\u0921-\u0967\u096f \u0915\u094b \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902 \u0909\u092a\u0924\u094d\u092f\u0915\u093e\u092e\u093e \u092a\u094d\u0930\u093e\u091a\u0940\u0928 \u0915\u093e\u0932\u0926\u0947\u0916\u093f \u092e\u0928\u093e\u0907\u0901\u0926\u0948 \u0906\u090f\u0915\u094b \u0907\u0928\u094d\u0926\u094d\u0930\u091c\u093e\u0924\u094d\u0930\u093e \u092a\u0930\u094d\u0935\u0915\u093e \u0905\u0935\u0938\u0930\u092e\u093e \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u090f\u0915 \u0936\u0941\u092d\u0915\u093e\u092e\u0928\u093e \u0938\u0928\u094d\u0926\u0947\u0936 \u091c\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u0948 \u092a\u094d\u0930\u092e \u0913\u0932\u0940\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u0941\u0930\u093e \u092c\u0924\u093e\u090f\u0915\u093e \u0939\u0941\u0928\u094d \u0964 \u2018\u092f\u0924\u093f\u092c\u0947\u0932\u093e \u0939\u093e\u092e\u0940 \u092e\u0941\u0932\u0941\u0915\u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u0930 \u0938\u092e\u0943\u0926\u094d\u0927\u093f\u0915\u094b \u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u0930\u0939\u0947\u0915\u0948 \u0938\u092e\u092f\u092e\u093e \u0935\u093f\u0936\u094d\u0935\u0935\u094d\u092f\u093e\u092a\u0940 \u092e\u0939\u093e\u092e\u093e\u0930\u0940 \u0915\u094b\u092d\u093f\u0921\u2013\u0967\u096f \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u093e \u091b\u094c\u0902 \u0964 \u092f\u0938\u0932\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0930 \u0906\u0930\u094d\u0925\u093f\u0915 \u0924\u0925\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u091c\u0940\u0935\u0928\u092e\u093e \u0905\u0915\u0932\u094d\u092a\u0928\u0940\u092f \u0926\u0941\u0937\u094d\u092a\u094d\u0930\u092d\u093e\u0935 \u092a\u093e\u0930\u0947\u0915\u094b \u091b,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0938\u092e\u0943\u0926\u094d\u0927 \u0928\u0947\u092a\u093e\u0932\u2013\u0938\u0941\u0916\u0940 \u0928\u0947\u092a\u093e\u0932\u0940\u0915\u094b \u0939\u093e\u092e\u094d\u0930\u094b \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0906\u0915\u093e\u0919\u094d\u0915\u094d\u0937\u093e\u092e\u093e \u092f\u0938\u0932\u0947 \u0915\u0947\u0939\u0940 \u0905\u0935\u0930\u094b\u0927 \u0917\u0930\u0947\u0915\u094b \u091b \u0964\u2019\n\n\u092f\u0938 \u092e\u0939\u093e\u092e\u093e\u0930\u0940\u0915\u093e \u0926\u0941\u0937\u094d\u092a\u094d\u0930\u092d\u093e\u0935\u0939\u0930\u0941\u0932\u093e\u0908 \u091b\u093f\u091a\u094b\u0932\u0947\u0930 \u0938\u0935\u0932 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0905\u0930\u094d\u0925\u0924\u0928\u094d\u0924\u094d\u0930, \u0938\u0941\u0916\u0940 \u091c\u0928\u091c\u0940\u0935\u0928 \u0930 \u0938\u092e\u0943\u0926\u094d\u0927 \u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0928\u093f\u0930\u094d\u092e\u093e\u0923\u0915\u094b \u0905\u092d\u093f\u092d\u093e\u0930\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928 \u0938\u0930\u0915\u093e\u0930 \u0905\u0917\u094d\u0930\u0938\u0930 \u0930\u0939\u0947\u0915\u094b \u0909\u0928\u0932\u0947 \u092c\u0924\u093e\u090f\u0915\u093e \u091b\u0928\u094d \u0964 \u2018\u092e\u0939\u093e\u092e\u093e\u0930\u0940\u092c\u093e\u091f \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0939\u0941\u0901\u0926\u0948 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0915\u094b \u092f\u0938 \u0906\u0915\u093e\u0919\u094d\u0915\u094d\u0937\u093e\u0932\u093e\u0908 \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u0928\u0947 \u0938\u0930\u0915\u093e\u0930\u0915\u094b \u0905\u0917\u094d\u0930\u0938\u0930\u0924\u093e\u092e\u093e \u0938\u093e\u0925 \u0926\u093f\u0928 \u092e \u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923 \u0926\u093f\u0926\u0940\u092c\u0939\u093f\u0928\u0940 \u0924\u0925\u093e \u0926\u093e\u091c\u0941\u092d\u093e\u0907\u0939\u0930\u0941\u092e\u093e \u0939\u093e\u0930\u094d\u0926\u093f\u0915 \u0906\u0939\u094d\u0935\u093e\u0928 \u0917\u0930\u094d\u0926\u091b\u0941,\u2019 \u092a\u094d\u0930\u092e \u0913\u0932\u0940\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u2018\u0905\u0928\u094d\u0924\u0930\u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0938\u0926\u094d\u092d\u093e\u0935\u0915\u094b \u0938\u092e\u0941\u0928\u094d\u0928\u0924 \u0938\u0928\u094d\u0926\u0947\u0936 \u092a\u094d\u0930\u0935\u093e\u0939 \u0917\u0930\u094d\u0928\u0947 \u092f\u0938\u094d\u0924\u093e \u092a\u0930\u094d\u0935\u0939\u0930\u0941 \u0939\u093e\u092e\u094d\u0930\u093e \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u0942\u0901\u091c\u0940 \u0939\u0941\u0928\u094d,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d, \u2018\u0938\u093e\u0928\u094b \u092d\u0942\u0917\u094b\u0932 \u092d\u090f \u092a\u0928\u093f \u092f\u0939\u093e\u0901 \u092c\u0939\u0941\u091c\u093e\u0924\u0940\u092f, \u092c\u0939\u0941\u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915, \u092c\u0939\u0941\u092d\u093e\u0937\u093f\u0915 \u0930 \u092c\u0939\u0941\u0927\u093e\u0930\u094d\u092e\u093f\u0915 \u0905\u0928\u0941\u092a\u092e \u0935\u093f\u0936\u0947\u0937\u0924\u093e\u092f\u0941\u0915\u094d\u0924 \u091a\u093e\u0921\u092a\u0930\u094d\u0935\u0939\u0930\u0941 \u091b\u0928\u094d \u0964 \u0924\u0940 \u0938\u092c\u0948 \u092a\u0930\u094d\u0935\u0939\u0930\u0941 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u090f\u0915 \u0906\u092a\u0938\u092e\u093e \u091c\u094b\u0921\u094d\u0928\u0947 \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u092a\u0942\u0901\u091c\u0940 \u0939\u0941\u0928\u094d \u0964\u2019\n\n\u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u091c\u093e\u0924\u093f, \u0938\u092e\u0941\u0926\u093e\u092f \u0930 \u092d\u0942\u0917\u094b\u0932\u092e\u093e \u092c\u0938\u094b\u0935\u093e\u0938 \u0917\u0930\u094d\u0928\u0947 \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0941\u0932\u0947 \u092e\u0928\u093e\u0909\u0928\u0947 \u092f\u0938\u094d\u0924\u093e \u091a\u093e\u0921 \u092a\u0930\u094d\u0935\u0939\u0930\u0941\u0932\u0947 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u090f\u0915\u0924\u093e\u0915\u094b \u0938\u0941\u0924\u094d\u0930\u092e\u093e \u092c\u093e\u0901\u0927\u0947\u0915\u093e \u092a\u094d\u0930\u092e \u0913\u0932\u0940\u0915\u094b \u0920\u0939\u0930 \u091b \u0964 \u2018\u0938\u0930\u0915\u093e\u0930\u0932\u0947 \u092f\u0938\u094d\u0924\u093e \u0938\u093e\u0901\u0938\u0915\u0943\u0924\u093f\u0915 \u092a\u0930\u094d\u0935\u0939\u0930\u0941\u0915\u094b \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0930 \u0938\u092e\u094d\u0935\u0926\u094d\u0930\u094d\u0927\u0928 \u0917\u0930\u094d\u0928\u0947 \u0928\u0940\u0924\u093f \u0932\u093f\u090f\u0915\u094b \u091b \u0964 \u0928\u0947\u092a\u093e\u0932\u0940\u0939\u0930\u0941 \u092c\u0940\u091a\u0915\u094b \u092f\u0938\u094d\u0924\u094b \u090f\u0915\u0924\u093e\u0932\u093e\u0908 \u0915\u092e\u091c\u094b\u0930 \u092a\u093e\u0930\u094d\u0928 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u092e\u092f\u092e\u093e \u092d\u090f\u0915\u093e \u0926\u0941\u0937\u094d\u092a\u094d\u0930\u092f\u093e\u0938\u0932\u093e\u0908 \u0939\u093e\u092e\u0940\u0932\u0947 \u092f\u0939\u0940 \u0938\u093e\u0901\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0906\u0932\u094b\u0915\u092e\u093e \u092a\u0930\u093e\u0938\u094d\u0924 \u0917\u0930\u094d\u0926\u0948 \u0906\u090f\u0915\u093e \u091b\u094c\u0902,\u2019 \u0909\u0928\u0932\u0947 \u092d\u0928\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","title":"\u092e\u0941\u0932\u0941\u0915\u0915\u094b \u0935\u093f\u0915\u093e\u0938 \u0930 \u0938\u092e\u0943\u0926\u094d\u0927\u093f\u0915\u094b \u0905\u092d\u093f\u092f\u093e\u0928\u092e\u093e \u0915\u094b\u092d\u093f\u0921-\u0967\u096f \u0932\u0947 \u0905\u0915\u0932\u094d\u092a\u0928\u0940\u092f \u0926\u0941\u0937\u094d\u092a\u094d\u0930\u092d\u093e\u0935 \u092a\u093e\u0930\u0947\u0915\u094b \u091b\u0903 \u092a\u094d\u0930\u092e \u0913\u0932\u0940","url":"http://www.sajhapost.com/2020/09/01/260564.html","video":[]}
