{"date":null,"img_url":"https://www.hamrokhelkud.com/wp-content/uploads/2020/09/Eng-aus.jpeg","keywords":["\u0939\u0930\u092f","\u0914","\u0935\u0915\u091f","\u0930\u0928\u092e","\u0907\u0917\u0932\u092f\u0928\u0921\u0932","\u0930","\u0905\u0937\u091f\u0930\u0932\u092f\u0932\u0908","\u0913\u092d\u0930\u092e","\u0930\u0928","\u0968","\u092c\u0932\u092e","\u0913\u092d\u0930\u0915","\u0967","\u0930\u0928\u0932"],"summary":"\u090f\u091c\u0947\u0928\u094d\u0938\u0940 \u2013 \u0918\u0930\u0947\u0932\u0941 \u091f\u094b\u0932\u0940 \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u092e\u093e\u0925\u093f \u0930\u094b\u092e\u093e\u0928\u094d\u091a\u0915 \u091c\u093f\u0924 \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0926\u0948 \u092a\u0939\u093f\u0932\u094b \u091f\u093f-\u0968\u0966 \u0916\u0947\u0932\u092e\u093e \u091c\u093f\u0924 \u0939\u093e\u0938\u093f\u0932 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0938\u093e\u0909\u0925\u0939\u094d\u092f\u093e\u092e\u094d\u092a\u094d\u091f\u0928\u092e\u093e \u092d\u090f\u0915\u094b \u0916\u0947\u0932\u092e\u093e \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u0968 \u0930\u0928\u0932\u0947 \u0935\u093f\u091c\u092f\u0940 \u0939\u0941\u0901\u0926\u0948 \u0924\u0940\u0928 \u0916\u0947\u0932\u0915\u094b \u0938\u093f\u0930\u093f\u091c\u092e\u093e \u0967-\u0966 \u0915\u094b \u0905\u0917\u094d\u0930\u0924\u093e \u0932\u093f\u0928 \u0938\u092b\u0932 \u0930\u0939\u092f\u094b \u0964\u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u0967 \u0938\u092f \u096c\u0969 \u0930\u0928\u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u092a\u091b\u094d\u092f\u093e\u0909\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0932\u0947 \u0968\u0966 \u0913\u092d\u0930\u092e\u093e \u096c \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u0967 \u0938\u092f \u096c\u0966 \u0930\u0928 \u092e\u093e\u0924\u094d\u0930 \u091c\u094b\u0921\u094d\u0928 \u0938\u0915\u094d\u092f\u094b \u0964 \u090f\u0915 \u0938\u092e\u092f \u0938\u0939\u091c \u091c\u093f\u0924\u0924\u0930\u094d\u092b \u0909\u0928\u094d\u092e\u0941\u0916 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0932\u093e\u0908 \u091c\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u094d\u0924\u093f\u092e \u0968 \u0913\u092d\u0930\u092e\u093e \u0967\u096f \u0930\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0967\u096b \u0914\u0902 \u0913\u092d\u0930\u0926\u0947\u0916\u093f \u0967\u096f \u0914\u0902 \u0913\u092d\u0930\u0938\u092e\u094d\u092e \u0932\u0917\u093e\u0924\u093e\u0930 \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u0915\u0941\u0928\u0948 \u092c\u093e\u0909\u0928\u094d\u0921\u094d\u0930\u0940 \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u094d\u0926\u093e \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e \u0926\u092c\u093e\u092c\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0967\u096f \u0914\u0902 \u0913\u092d\u0930\u092e\u093e \u0915\u094d\u0930\u093f\u0938 \u091c\u094b\u0930\u094d\u0921\u0928\u0932\u0947 \u090f\u0915 \u0930\u0928\u0906\u0909\u091f\u0938\u0939\u093f\u0924 \u096a \u0930\u0928 \u092e\u093e\u0924\u094d\u0930 \u0916\u0930\u094d\u091a\u0947\u092a\u091b\u093f \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0932\u093e\u0908 \u0905\u0928\u094d\u0924\u093f\u092e \u0913\u092d\u0930\u092e\u093e \u0967\u096b \u0930\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0925\u093f\u092f\u094b \u0964 \u090f\u0917\u0930 \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u0938\u093f\u0902\u0917\u0932 \u0932\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u096a \u0930\u0928 \u091c\u094b\u0921\u094d\u0926\u0948 \u0906\u0909\u091f \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964\u0905\u0928\u094d\u0924\u093f\u092e \u0913\u092d\u0930\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0932 \u0921\u091f \u0916\u093e\u090f\u092a\u0928\u093f \u0938\u094d\u091f\u094b\u0907\u0928\u093f\u0938\u0932\u0947 \u0926\u094b\u0938\u094d\u0930\u094b \u092c\u0932 \u091b\u0915\u094d\u0915\u093e \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947 \u0964 \u0924\u0947\u0938\u094d\u0930\u094b \u092c\u0932\u092e\u093e \u0921\u091f \u0916\u093e\u090f\u0915\u093e \u0938\u094d\u091f\u094b\u0907\u0928\u093f\u0938\u0932\u0947 \u091a\u094c\u0925\u094b \u0930 \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u0968-\u0968 \u0930\u0928 \u091c\u094b\u0921\u0947 \u0964 \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u091c\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u096b \u0930\u0928 \u091a\u093e\u0939\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0938\u094d\u091f\u094b\u0907\u0928\u093f\u0938\u0932\u0947 \u0968 \u0930\u0928 \u092e\u093e\u0924\u094d\u0930 \u091c\u094b\u0921\u094d\u0928 \u0938\u0915\u0947 \u0964 \u0909\u0928\u0940 \u0967\u096e \u092c\u0932\u092e\u093e \u0968\u0969 \u0930\u0928 \u091c\u094b\u0921\u094d\u0926\u0948 \u0928\u091f\u0906\u0909\u091f \u0930\u0939\u0947 \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0907\u0928\u093f\u0919\u092e\u093e \u0967 \u091b\u0915\u094d\u0915\u093e \u092e\u093e\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947 \u0964\u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u094b\u092b\u094d\u0930\u093e \u0906\u0930\u094d\u091a\u0930 \u0930 \u0906\u0926\u0940\u0932 \u0930\u093e\u0936\u093f\u0926\u0932\u0947 \u0968-\u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u093e \u092e\u093e\u0930\u094d\u0915 \u0935\u0941\u0921\u0932\u0947 \u0967 \u0935\u093f\u0915\u0947\u091f \u0939\u093e\u0924 \u092a\u0930\u0947 \u0964 \u0915\u094d\u0930\u093f\u0938 \u091c\u094b\u0930\u094d\u0921\u0928\u0932\u0947 \u0967\u096f \u0914\u0902 \u0913\u092d\u0930 \u0930 \u091f\u092e \u0915\u0930\u0928\u0932\u0947 \u0968\u0966 \u0914\u0902 \u0913\u092d\u0930\u092e\u093e \u0915\u0938\u093f\u0932\u094b \u092c\u0932\u093f\u0919 \u0917\u0930\u0947\u092a\u091b\u093f \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u091c\u093f\u0924\u0938\u092e\u094d\u092e \u092a\u0941\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u094b\u092b\u094d\u0930\u093e \u0906\u0930\u094d\u091a\u0930 \u0930 \u0906\u0926\u0940\u0932 \u0930\u093e\u0936\u093f\u0926\u0932\u0947 \u0968-\u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u093e \u092e\u093e\u0930\u094d\u0915 \u0935\u0941\u0921\u0932\u0947 \u0967 \u0935\u093f\u0915\u0947\u091f \u0939\u093e\u0924 \u092a\u0930\u0947 \u0964\u0924\u094d\u092f\u0938\u0905\u0918\u093f \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u092a\u094d\u0924\u093e\u0928 \u0906\u0930\u094b\u0928 \u092b\u093f\u0928\u094d\u091a \u0930 \u0921\u0947\u0935\u093f\u0921 \u0935\u093e\u0930\u094d\u0928\u0930\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0932\u093e\u0917\u093f \u096f\u096e \u0930\u0928\u0915\u094b \u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u094c \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0926\u093f\u0932\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0967\u0967 \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u092b\u093f\u0928\u094d\u091a \u096a\u096c \u0930\u0928 \u091c\u094b\u0921\u094d\u0926\u0948 \u0906\u0909\u091f \u092d\u090f\u092a\u091b\u093f \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u0938\u092b\u0932\u0924\u093e \u0939\u093e\u0924 \u092a\u093e\u0930\u094d\u092f\u094b \u0964 \u0969\u0968 \u092c\u0932\u092e\u093e \u096d \u091a\u094c\u0915\u093e \u0930 \u0967 \u091b\u0915\u094d\u0915\u093e \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u092b\u093f\u0928\u094d\u091a \u0906\u0930\u094d\u091a\u0930\u0915\u094b \u092c\u0932\u092e\u093e \u091c\u094b\u0930\u094d\u0921\u0928\u092c\u093e\u091f \u0938\u092e\u093e\u0924\u093f\u090f \u0964\u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0915\u094d\u0930\u093f\u091c\u092e\u093e \u0906\u090f\u0915\u093e \u0938\u094d\u091f\u093f\u092d \u0938\u094d\u092e\u093f\u0925\u0932\u0947 \u0915\u0947\u0939\u093f \u0938\u093e\u0928\u0926\u093e\u0930 \u0938\u094d\u091f\u094d\u0930\u094b\u0915 \u0916\u0947\u0932\u094d\u0926\u0948 \u0967\u0967 \u092c\u0932\u092e\u093e \u0967\u096e \u0930\u0928 \u091c\u094b\u0921\u0947 \u0964 \u0909\u0928\u0940 \u0968 \u091a\u094c\u0915\u093e \u0930 \u0967 \u091b\u0915\u094d\u0915\u093e \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947\u092a\u091b\u093f \u0920\u0942\u0932\u094b \u0938\u091f \u0916\u0947\u0932\u094d\u0928\u0947 \u0927\u0941\u0928\u092e\u093e \u092c\u0947\u092f\u0930\u0938\u094d\u091f\u094b\u0915\u094b \u0939\u093e\u0924\u092c\u093e\u091f \u0938\u092e\u093e\u0924\u093f\u090f \u0964 \u0906\u0926\u0940\u0932 \u0930\u0936\u093f\u0926\u0932\u0947 \u0967\u096b \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u0926\u094b\u0938\u094d\u0930\u094b \u092c\u0932\u092e\u093e \u0938\u094d\u092e\u093f\u0925 \u0924\u0925\u093e \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u0917\u094d\u0932\u0947\u0928 \u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u094b \u0936\u093f\u0915\u093e\u0930 \u092c\u0928\u093e\u090f \u0964\u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932 \u0968 \u092c\u0932\u092e\u093e \u0967 \u0930\u0928 \u091c\u094b\u0921\u0947\u0930 \u0906\u0909\u091f \u0939\u0941\u0901\u0926\u093e \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e \u0967\u096b \u0913\u092d\u0930\u092e\u093e \u0967\u0968\u096d-\u0969 \u0915\u094b \u0938\u094d\u0925\u093f\u0924\u093f\u092e\u093e \u0925\u093f\u092f\u094b \u0964 \u0932\u0917\u0924\u094d\u0924\u0948 \u0905\u0930\u094d\u0915\u094b \u0913\u092d\u0930\u092e\u093e \u0906\u0930\u094d\u091a\u0930\u0932\u0947 \u0935\u093e\u0930\u094d\u0928\u0930\u0932\u093e\u0908 \u092c\u094b\u0932\u094d\u0921 \u0917\u0930\u094d\u0926\u0948 \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u093e\u0908 \u0916\u0947\u0932\u092e\u093e \u092b\u0930\u094d\u0915\u093e\u090f \u0964 \u0935\u093e\u0930\u094d\u0928\u0930\u0932\u0947 \u096a\u096d \u092c\u0932\u092e\u093e \u096b\u096e \u0930\u0928 \u091c\u094b\u0921\u0947 \u0964 \u0909\u0928\u0932\u0947 \u096a \u091a\u094c\u0915\u093e \u092e\u093e\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0906\u090f\u0915\u093e \u090f\u0932\u0947\u0915\u094d\u0938 \u0915\u0947\u0930\u0940 \u096b \u092c\u0932\u0915\u094b \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u094d\u0926\u0948 \u092e\u093e\u0924\u094d\u0930 \u0967 \u0930\u0928\u092e\u093e \u092e\u093e\u0930\u094d\u0915 \u0935\u0941\u0921\u0915\u094b \u092c\u0932\u092e\u093e \u092c\u094b\u0932\u094d\u0921 \u092d\u090f\u092a\u091b\u093f \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e \u0967\u0969\u0969-\u096b \u0915\u094b \u0938\u094d\u0925\u093f\u0924\u093f\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\u0924\u094d\u092f\u0938\u0905\u0918\u093f \u0938\u093e\u0909\u0925\u0939\u094d\u092f\u093e\u092a\u094d\u091f\u0928\u092e\u093e \u091f\u0938 \u0939\u093e\u0930\u0947\u0930 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u0915\u094b \u0928\u093f\u092e\u094d\u0924\u094b \u092a\u093e\u090f\u0915\u094b \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0968\u0966 \u0913\u092d\u0930\u092e\u093e \u096d \u0935\u093f\u0915\u0947\u091f\u0915\u094b \u0915\u094d\u0937\u0924\u093f\u092e\u093e \u0967 \u0938\u092f \u096c\u0968 \u0930\u0928 \u092c\u0928\u093e\u092f\u094b \u0964 \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u0921\u0947\u0935\u093f\u0921 \u092e\u0932\u093e\u0928\u0932\u0947 \u096a\u0969 \u092c\u0932\u092e\u093e \u096b \u091a\u094c\u0915\u093e \u0930 \u0969 \u091b\u0915\u094d\u0915\u093e \u0938\u0939\u093f\u0924 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u096c\u096c \u0930\u0928\u0915\u094b \u092f\u094b\u0917\u0926\u093e\u0928 \u0926\u093f\u090f \u0964 \u092e\u0932\u093e\u0928\u0932\u093e\u0908 \u0967\u096f \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0932\u092e\u093e \u0915\u0947\u0928 \u0930\u093f\u091a\u0930\u094d\u0921\u094d\u0938\u0928\u0932\u0947 \u092c\u093e\u0909\u0928\u094d\u0921\u094d\u0930\u0940 \u0928\u091c\u093f\u0915\u0948 \u0938\u094d\u091f\u093f\u092d \u0938\u094d\u092e\u093f\u0925\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a \u0917\u0930\u093e\u090f \u0964\u091a\u094c\u0925\u094b \u0913\u092d\u0930\u0915\u094b \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u0913\u092a\u0928\u0930 \u091c\u094b\u0928\u0940 \u092c\u0947\u092f\u0930\u0938\u094d\u091f\u094b\u0932\u093e\u0908 \u092a\u094d\u092f\u093e\u091f \u0915\u092e\u093f\u0928\u094d\u0938\u0932\u0947 \u092e\u093f\u091a\u0947\u0932 \u0938\u094d\u091f\u093e\u0930\u094d\u0915\u092c\u093e\u091f \u0906\u0920 \u0930\u0928\u092e\u093e \u0915\u094d\u092f\u093e\u091a \u0917\u0930\u093e\u090f \u0964 \u091c\u0941\u0928 \u0938\u092e\u092f \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u096a\u0969 \u0930\u0928 \u091c\u094b\u0921\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0906\u0915\u094d\u0930\u093e\u092e\u0915 \u092c\u094d\u092f\u093e\u091f\u093f\u0919 \u0917\u0930\u0947\u0915\u093e \u0913\u092a\u0928\u0930 \u091c\u0938 \u092c\u091f\u0932\u0930 \u0938\u094d\u092a\u093f\u0928\u0930 \u090f\u0936\u094d\u091f\u0928 \u0905\u0917\u0930\u0915\u094b \u0906\u0920\u094c\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u0920\u0942\u0932\u094b \u0938\u091f \u0916\u0947\u0932\u094d\u0928\u0947 \u0927\u0941\u0928\u092e\u093e \u092c\u093e\u0909\u0928\u094d\u0921\u094d\u0930\u0940 \u0928\u091c\u093f\u0915\u0948 \u0915\u092e\u093f\u0928\u094d\u0938\u0915\u094b \u0939\u093e\u0924\u092c\u093e\u091f \u096a\u096a \u0930\u0928\u092e\u093e \u0938\u092e\u093e\u0924\u093f\u0928 \u092a\u0941\u0917\u0947 \u0964 \u092c\u091f\u0932\u0930\u0932\u0947 \u0968\u096f \u092c\u0932\u092e\u093e \u096b \u091a\u094c\u0915\u093e \u0930 \u0968 \u091b\u0915\u094d\u0915\u093e \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947 \u0964\u0905\u0917\u0930\u0932\u0947 \u0928\u0948 \u0926\u0936\u094c\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u092f\u0941\u0935\u093e \u092c\u094d\u092f\u093e\u091f\u094d\u0938\u092e\u094d\u092f\u093e\u0928 \u091f\u092e \u092c\u094d\u092f\u093e\u0928\u094d\u091f\u0928\u0932\u093e\u0908 \u0915\u092a\u094d\u0924\u093e\u0928 \u0906\u0930\u094b\u0928 \u092b\u093f\u0928\u094d\u091a\u092c\u093e\u091f \u0906\u0920 \u0930\u0928\u092e\u093e \u0915\u094d\u092f\u093e\u091a \u0906\u0909\u091f \u0917\u0930\u093e\u0909\u0901\u0926\u0948 \u0926\u092c\u093e\u092c \u092c\u0922\u093e\u090f \u0964 \u0917\u094d\u0932\u0947\u0928 \u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932\u0915\u094b \u0967\u0968 \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u0920\u0942\u0932\u094b \u0938\u091f \u0916\u0947\u0932\u094d\u0928\u0947 \u0927\u0941\u0928\u092e\u093e \u0915\u092a\u094d\u0924\u093e\u0928 \u0913\u0908\u0928 \u092e\u094b\u0930\u094d\u0917\u0928 \u0938\u094d\u091f\u093f\u092d \u0938\u094d\u092e\u093f\u0925\u092c\u093e\u091f \u096b \u0930\u0928\u092e\u093e \u0938\u092e\u093e\u0924\u093f\u090f \u0964\u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932\u0932\u0947 \u0967\u096a \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u092e\u094b\u0908\u0928 \u0905\u0932\u0940\u0932\u093e\u0908 \u090f\u0921\u092e \u091c\u092e\u094d\u092a\u093e\u092c\u093e\u091f \u0968 \u0930\u0928\u092e\u093e \u0915\u094d\u092f\u093e\u091a \u0917\u0930\u093e\u0909\u0901\u0926\u093e \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u0967\u0966\u096e\u2013\u096b \u0915\u094b \u0915\u092e\u094d\u091c\u094b\u0930 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092a\u0941\u0930\u094d\u092f\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u094d\u0930\u093f\u0938 \u091c\u094b\u0930\u094d\u0921\u0928 \u0967\u096a \u0930 \u0906\u0926\u093f\u0932 \u0930\u093e\u0936\u093f\u0926 \u0967 \u0930\u0928\u092e\u093e \u0905\u0935\u093f\u091c\u093f\u0924 \u0930\u0939\u0947 \u0964 \u091f\u092e \u0915\u0930\u0928 \u096c \u0930\u0928\u092e\u093e \u0906\u0909\u091f \u092d\u090f \u0964\u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0915\u093e \u0938\u094d\u092a\u093f\u0928\u0930 \u090f\u0936\u094d\u091f\u0928 \u0905\u0917\u0930\u0932\u0947 \u096a \u0913\u092d\u0930\u092e\u093e \u0969\u0968 \u0930\u0928 \u0916\u0930\u094d\u091a\u0947\u0930 \u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f \u0964 \u0917\u094d\u0932\u0947\u0928 \u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932\u0932\u0947 \u0969 \u0913\u092d\u0930\u092e\u093e \u0967\u096a \u0930\u0928 \u0916\u0930\u094d\u091a\u0947\u0930 \u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f \u0964 \u0915\u0947\u0928 \u0930\u093f\u091a\u0930\u094d\u0921\u094d\u0938\u0928\u0932\u0947 \u0969 \u0913\u092d\u0930\u092e\u093e \u0967\u0969 \u0930\u0928 \u0916\u0930\u094d\u091a\u0947\u0930 \u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f \u0964 \u092a\u094d\u092f\u093e\u091f \u0915\u092e\u093f\u0928\u094d\u0938\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0967 \u0935\u093f\u0915\u0947\u091f \u0930\u0939\u094d\u092f\u094b \u0964\u0924\u0940\u0928 \u0916\u0947\u0932\u0915\u094b \u0938\u093f\u0930\u093f\u091c \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0926\u094b\u0938\u094d\u0930\u094b \u0916\u0947\u0932 \u0906\u0907\u0924\u092c\u093e\u0930 \u0930 \u0905\u0928\u094d\u0924\u093f\u092e \u0916\u0947\u0932 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0938\u093e\u0909\u0925\u0939\u094d\u092f\u093e\u092e\u094d\u092a\u091f\u0928\u092e\u0948 \u0939\u0941\u0928\u0947\u091b \u0964","text":"\u090f\u091c\u0947\u0928\u094d\u0938\u0940 \u2013 \u0918\u0930\u0947\u0932\u0941 \u091f\u094b\u0932\u0940 \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u092e\u093e\u0925\u093f \u0930\u094b\u092e\u093e\u0928\u094d\u091a\u0915 \u091c\u093f\u0924 \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u094d\u0926\u0948 \u092a\u0939\u093f\u0932\u094b \u091f\u093f-\u0968\u0966 \u0916\u0947\u0932\u092e\u093e \u091c\u093f\u0924 \u0939\u093e\u0938\u093f\u0932 \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u0936\u0941\u0915\u094d\u0930\u092c\u093e\u0930 \u0938\u093e\u0909\u0925\u0939\u094d\u092f\u093e\u092e\u094d\u092a\u094d\u091f\u0928\u092e\u093e \u092d\u090f\u0915\u094b \u0916\u0947\u0932\u092e\u093e \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u0968 \u0930\u0928\u0932\u0947 \u0935\u093f\u091c\u092f\u0940 \u0939\u0941\u0901\u0926\u0948 \u0924\u0940\u0928 \u0916\u0947\u0932\u0915\u094b \u0938\u093f\u0930\u093f\u091c\u092e\u093e \u0967-\u0966 \u0915\u094b \u0905\u0917\u094d\u0930\u0924\u093e \u0932\u093f\u0928 \u0938\u092b\u0932 \u0930\u0939\u092f\u094b \u0964\n\n\u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u0926\u093f\u090f\u0915\u094b \u0967 \u0938\u092f \u096c\u0969 \u0930\u0928\u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u092a\u091b\u094d\u092f\u093e\u0909\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0932\u0947 \u0968\u0966 \u0913\u092d\u0930\u092e\u093e \u096c \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u0967 \u0938\u092f \u096c\u0966 \u0930\u0928 \u092e\u093e\u0924\u094d\u0930 \u091c\u094b\u0921\u094d\u0928 \u0938\u0915\u094d\u092f\u094b \u0964 \u090f\u0915 \u0938\u092e\u092f \u0938\u0939\u091c \u091c\u093f\u0924\u0924\u0930\u094d\u092b \u0909\u0928\u094d\u092e\u0941\u0916 \u0926\u0947\u0916\u093f\u090f\u0915\u094b \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0932\u093e\u0908 \u091c\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u0905\u0928\u094d\u0924\u093f\u092e \u0968 \u0913\u092d\u0930\u092e\u093e \u0967\u096f \u0930\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0939\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0967\u096b \u0914\u0902 \u0913\u092d\u0930\u0926\u0947\u0916\u093f \u0967\u096f \u0914\u0902 \u0913\u092d\u0930\u0938\u092e\u094d\u092e \u0932\u0917\u093e\u0924\u093e\u0930 \u0935\u093f\u0915\u0947\u091f \u0917\u0941\u092e\u093e\u0909\u0901\u0926\u0948 \u0915\u0941\u0928\u0948 \u092c\u093e\u0909\u0928\u094d\u0921\u094d\u0930\u0940 \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u094d\u0928 \u0928\u0938\u0915\u094d\u0926\u093e \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e \u0926\u092c\u093e\u092c\u092e\u093e \u092a\u0930\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0967\u096f \u0914\u0902 \u0913\u092d\u0930\u092e\u093e \u0915\u094d\u0930\u093f\u0938 \u091c\u094b\u0930\u094d\u0921\u0928\u0932\u0947 \u090f\u0915 \u0930\u0928\u0906\u0909\u091f\u0938\u0939\u093f\u0924 \u096a \u0930\u0928 \u092e\u093e\u0924\u094d\u0930 \u0916\u0930\u094d\u091a\u0947\u092a\u091b\u093f \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0932\u093e\u0908 \u0905\u0928\u094d\u0924\u093f\u092e \u0913\u092d\u0930\u092e\u093e \u0967\u096b \u0930\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u0925\u093f\u092f\u094b \u0964 \u090f\u0917\u0930 \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u0938\u093f\u0902\u0917\u0932 \u0932\u093f\u0928\u0947 \u0915\u094d\u0930\u092e\u092e\u093e \u096a \u0930\u0928 \u091c\u094b\u0921\u094d\u0926\u0948 \u0906\u0909\u091f \u092d\u090f\u0915\u093e \u0925\u093f\u090f \u0964\n\n\u0905\u0928\u094d\u0924\u093f\u092e \u0913\u092d\u0930\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0932 \u0921\u091f \u0916\u093e\u090f\u092a\u0928\u093f \u0938\u094d\u091f\u094b\u0907\u0928\u093f\u0938\u0932\u0947 \u0926\u094b\u0938\u094d\u0930\u094b \u092c\u0932 \u091b\u0915\u094d\u0915\u093e \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947 \u0964 \u0924\u0947\u0938\u094d\u0930\u094b \u092c\u0932\u092e\u093e \u0921\u091f \u0916\u093e\u090f\u0915\u093e \u0938\u094d\u091f\u094b\u0907\u0928\u093f\u0938\u0932\u0947 \u091a\u094c\u0925\u094b \u0930 \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u0968-\u0968 \u0930\u0928 \u091c\u094b\u0921\u0947 \u0964 \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u091c\u093f\u0924\u0915\u093e \u0932\u093e\u0917\u093f \u096b \u0930\u0928 \u091a\u093e\u0939\u093f\u090f\u0915\u094b \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u0938\u094d\u091f\u094b\u0907\u0928\u093f\u0938\u0932\u0947 \u0968 \u0930\u0928 \u092e\u093e\u0924\u094d\u0930 \u091c\u094b\u0921\u094d\u0928 \u0938\u0915\u0947 \u0964 \u0909\u0928\u0940 \u0967\u096e \u092c\u0932\u092e\u093e \u0968\u0969 \u0930\u0928 \u091c\u094b\u0921\u094d\u0926\u0948 \u0928\u091f\u0906\u0909\u091f \u0930\u0939\u0947 \u0964 \u0909\u0928\u0932\u0947 \u0906\u092b\u094d\u0928\u094b \u0907\u0928\u093f\u0919\u092e\u093e \u0967 \u091b\u0915\u094d\u0915\u093e \u092e\u093e\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947 \u0964\n\n\u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u094b\u092b\u094d\u0930\u093e \u0906\u0930\u094d\u091a\u0930 \u0930 \u0906\u0926\u0940\u0932 \u0930\u093e\u0936\u093f\u0926\u0932\u0947 \u0968-\u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u093e \u092e\u093e\u0930\u094d\u0915 \u0935\u0941\u0921\u0932\u0947 \u0967 \u0935\u093f\u0915\u0947\u091f \u0939\u093e\u0924 \u092a\u0930\u0947 \u0964 \u0915\u094d\u0930\u093f\u0938 \u091c\u094b\u0930\u094d\u0921\u0928\u0932\u0947 \u0967\u096f \u0914\u0902 \u0913\u092d\u0930 \u0930 \u091f\u092e \u0915\u0930\u0928\u0932\u0947 \u0968\u0966 \u0914\u0902 \u0913\u092d\u0930\u092e\u093e \u0915\u0938\u093f\u0932\u094b \u092c\u0932\u093f\u0919 \u0917\u0930\u0947\u092a\u091b\u093f \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u091c\u093f\u0924\u0938\u092e\u094d\u092e \u092a\u0941\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u0932\u093e\u0917\u093f \u091c\u094b\u092b\u094d\u0930\u093e \u0906\u0930\u094d\u091a\u0930 \u0930 \u0906\u0926\u0940\u0932 \u0930\u093e\u0936\u093f\u0926\u0932\u0947 \u0968-\u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u0901\u0926\u093e \u092e\u093e\u0930\u094d\u0915 \u0935\u0941\u0921\u0932\u0947 \u0967 \u0935\u093f\u0915\u0947\u091f \u0939\u093e\u0924 \u092a\u0930\u0947 \u0964\n\n\u0924\u094d\u092f\u0938\u0905\u0918\u093f \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u092a\u094d\u0924\u093e\u0928 \u0906\u0930\u094b\u0928 \u092b\u093f\u0928\u094d\u091a \u0930 \u0921\u0947\u0935\u093f\u0921 \u0935\u093e\u0930\u094d\u0928\u0930\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u0935\u093f\u0915\u0947\u091f\u0915\u093e \u0932\u093e\u0917\u093f \u096f\u096e \u0930\u0928\u0915\u094b \u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940 \u0917\u0930\u094d\u0926\u094c \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0926\u093f\u0932\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0967\u0967 \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u092b\u093f\u0928\u094d\u091a \u096a\u096c \u0930\u0928 \u091c\u094b\u0921\u094d\u0926\u0948 \u0906\u0909\u091f \u092d\u090f\u092a\u091b\u093f \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u092a\u0939\u093f\u0932\u094b \u0938\u092b\u0932\u0924\u093e \u0939\u093e\u0924 \u092a\u093e\u0930\u094d\u092f\u094b \u0964 \u0969\u0968 \u092c\u0932\u092e\u093e \u096d \u091a\u094c\u0915\u093e \u0930 \u0967 \u091b\u0915\u094d\u0915\u093e \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u092b\u093f\u0928\u094d\u091a \u0906\u0930\u094d\u091a\u0930\u0915\u094b \u092c\u0932\u092e\u093e \u091c\u094b\u0930\u094d\u0921\u0928\u092c\u093e\u091f \u0938\u092e\u093e\u0924\u093f\u090f \u0964\n\n\u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0915\u094d\u0930\u093f\u091c\u092e\u093e \u0906\u090f\u0915\u093e \u0938\u094d\u091f\u093f\u092d \u0938\u094d\u092e\u093f\u0925\u0932\u0947 \u0915\u0947\u0939\u093f \u0938\u093e\u0928\u0926\u093e\u0930 \u0938\u094d\u091f\u094d\u0930\u094b\u0915 \u0916\u0947\u0932\u094d\u0926\u0948 \u0967\u0967 \u092c\u0932\u092e\u093e \u0967\u096e \u0930\u0928 \u091c\u094b\u0921\u0947 \u0964 \u0909\u0928\u0940 \u0968 \u091a\u094c\u0915\u093e \u0930 \u0967 \u091b\u0915\u094d\u0915\u093e \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947\u092a\u091b\u093f \u0920\u0942\u0932\u094b \u0938\u091f \u0916\u0947\u0932\u094d\u0928\u0947 \u0927\u0941\u0928\u092e\u093e \u092c\u0947\u092f\u0930\u0938\u094d\u091f\u094b\u0915\u094b \u0939\u093e\u0924\u092c\u093e\u091f \u0938\u092e\u093e\u0924\u093f\u090f \u0964 \u0906\u0926\u0940\u0932 \u0930\u0936\u093f\u0926\u0932\u0947 \u0967\u096b \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u0926\u094b\u0938\u094d\u0930\u094b \u092c\u0932\u092e\u093e \u0938\u094d\u092e\u093f\u0925 \u0924\u0925\u093e \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u0917\u094d\u0932\u0947\u0928 \u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u094b \u0936\u093f\u0915\u093e\u0930 \u092c\u0928\u093e\u090f \u0964\n\n\u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932 \u0968 \u092c\u0932\u092e\u093e \u0967 \u0930\u0928 \u091c\u094b\u0921\u0947\u0930 \u0906\u0909\u091f \u0939\u0941\u0901\u0926\u093e \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e \u0967\u096b \u0913\u092d\u0930\u092e\u093e \u0967\u0968\u096d-\u0969 \u0915\u094b \u0938\u094d\u0925\u093f\u0924\u093f\u092e\u093e \u0925\u093f\u092f\u094b \u0964 \u0932\u0917\u0924\u094d\u0924\u0948 \u0905\u0930\u094d\u0915\u094b \u0913\u092d\u0930\u092e\u093e \u0906\u0930\u094d\u091a\u0930\u0932\u0947 \u0935\u093e\u0930\u094d\u0928\u0930\u0932\u093e\u0908 \u092c\u094b\u0932\u094d\u0921 \u0917\u0930\u094d\u0926\u0948 \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u093e\u0908 \u0916\u0947\u0932\u092e\u093e \u092b\u0930\u094d\u0915\u093e\u090f \u0964 \u0935\u093e\u0930\u094d\u0928\u0930\u0932\u0947 \u096a\u096d \u092c\u0932\u092e\u093e \u096b\u096e \u0930\u0928 \u091c\u094b\u0921\u0947 \u0964 \u0909\u0928\u0932\u0947 \u096a \u091a\u094c\u0915\u093e \u092e\u093e\u0924\u094d\u0930 \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947\u0915\u093e \u0925\u093f\u090f \u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u092e\u093e \u0906\u090f\u0915\u093e \u090f\u0932\u0947\u0915\u094d\u0938 \u0915\u0947\u0930\u0940 \u096b \u092c\u0932\u0915\u094b \u0938\u093e\u092e\u0928\u093e \u0917\u0930\u094d\u0926\u0948 \u092e\u093e\u0924\u094d\u0930 \u0967 \u0930\u0928\u092e\u093e \u092e\u093e\u0930\u094d\u0915 \u0935\u0941\u0921\u0915\u094b \u092c\u0932\u092e\u093e \u092c\u094b\u0932\u094d\u0921 \u092d\u090f\u092a\u091b\u093f \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e \u0967\u0969\u0969-\u096b \u0915\u094b \u0938\u094d\u0925\u093f\u0924\u093f\u092e\u093e \u092a\u0941\u0917\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964\n\n\u0924\u094d\u092f\u0938\u0905\u0918\u093f \u0938\u093e\u0909\u0925\u0939\u094d\u092f\u093e\u092a\u094d\u091f\u0928\u092e\u093e \u091f\u0938 \u0939\u093e\u0930\u0947\u0930 \u092c\u094d\u092f\u093e\u091f\u093f\u0919\u0915\u094b \u0928\u093f\u092e\u094d\u0924\u094b \u092a\u093e\u090f\u0915\u094b \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0968\u0966 \u0913\u092d\u0930\u092e\u093e \u096d \u0935\u093f\u0915\u0947\u091f\u0915\u094b \u0915\u094d\u0937\u0924\u093f\u092e\u093e \u0967 \u0938\u092f \u096c\u0968 \u0930\u0928 \u092c\u0928\u093e\u092f\u094b \u0964 \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0915\u093e \u0921\u0947\u0935\u093f\u0921 \u092e\u0932\u093e\u0928\u0932\u0947 \u096a\u0969 \u092c\u0932\u092e\u093e \u096b \u091a\u094c\u0915\u093e \u0930 \u0969 \u091b\u0915\u094d\u0915\u093e \u0938\u0939\u093f\u0924 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u096c\u096c \u0930\u0928\u0915\u094b \u092f\u094b\u0917\u0926\u093e\u0928 \u0926\u093f\u090f \u0964 \u092e\u0932\u093e\u0928\u0932\u093e\u0908 \u0967\u096f \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u0939\u093f\u0932\u094b \u092c\u0932\u092e\u093e \u0915\u0947\u0928 \u0930\u093f\u091a\u0930\u094d\u0921\u094d\u0938\u0928\u0932\u0947 \u092c\u093e\u0909\u0928\u094d\u0921\u094d\u0930\u0940 \u0928\u091c\u093f\u0915\u0948 \u0938\u094d\u091f\u093f\u092d \u0938\u094d\u092e\u093f\u0925\u092c\u093e\u091f \u0915\u094d\u092f\u093e\u091a \u0917\u0930\u093e\u090f \u0964\n\n\u091a\u094c\u0925\u094b \u0913\u092d\u0930\u0915\u094b \u0905\u0928\u094d\u0924\u093f\u092e \u092c\u0932\u092e\u093e \u0913\u092a\u0928\u0930 \u091c\u094b\u0928\u0940 \u092c\u0947\u092f\u0930\u0938\u094d\u091f\u094b\u0932\u093e\u0908 \u092a\u094d\u092f\u093e\u091f \u0915\u092e\u093f\u0928\u094d\u0938\u0932\u0947 \u092e\u093f\u091a\u0947\u0932 \u0938\u094d\u091f\u093e\u0930\u094d\u0915\u092c\u093e\u091f \u0906\u0920 \u0930\u0928\u092e\u093e \u0915\u094d\u092f\u093e\u091a \u0917\u0930\u093e\u090f \u0964 \u091c\u0941\u0928 \u0938\u092e\u092f \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u096a\u0969 \u0930\u0928 \u091c\u094b\u0921\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0906\u0915\u094d\u0930\u093e\u092e\u0915 \u092c\u094d\u092f\u093e\u091f\u093f\u0919 \u0917\u0930\u0947\u0915\u093e \u0913\u092a\u0928\u0930 \u091c\u0938 \u092c\u091f\u0932\u0930 \u0938\u094d\u092a\u093f\u0928\u0930 \u090f\u0936\u094d\u091f\u0928 \u0905\u0917\u0930\u0915\u094b \u0906\u0920\u094c\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u0920\u0942\u0932\u094b \u0938\u091f \u0916\u0947\u0932\u094d\u0928\u0947 \u0927\u0941\u0928\u092e\u093e \u092c\u093e\u0909\u0928\u094d\u0921\u094d\u0930\u0940 \u0928\u091c\u093f\u0915\u0948 \u0915\u092e\u093f\u0928\u094d\u0938\u0915\u094b \u0939\u093e\u0924\u092c\u093e\u091f \u096a\u096a \u0930\u0928\u092e\u093e \u0938\u092e\u093e\u0924\u093f\u0928 \u092a\u0941\u0917\u0947 \u0964 \u092c\u091f\u0932\u0930\u0932\u0947 \u0968\u096f \u092c\u0932\u092e\u093e \u096b \u091a\u094c\u0915\u093e \u0930 \u0968 \u091b\u0915\u094d\u0915\u093e \u092a\u094d\u0930\u0939\u093e\u0930 \u0917\u0930\u0947 \u0964\n\n\u0905\u0917\u0930\u0932\u0947 \u0928\u0948 \u0926\u0936\u094c\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u092f\u0941\u0935\u093e \u092c\u094d\u092f\u093e\u091f\u094d\u0938\u092e\u094d\u092f\u093e\u0928 \u091f\u092e \u092c\u094d\u092f\u093e\u0928\u094d\u091f\u0928\u0932\u093e\u0908 \u0915\u092a\u094d\u0924\u093e\u0928 \u0906\u0930\u094b\u0928 \u092b\u093f\u0928\u094d\u091a\u092c\u093e\u091f \u0906\u0920 \u0930\u0928\u092e\u093e \u0915\u094d\u092f\u093e\u091a \u0906\u0909\u091f \u0917\u0930\u093e\u0909\u0901\u0926\u0948 \u0926\u092c\u093e\u092c \u092c\u0922\u093e\u090f \u0964 \u0917\u094d\u0932\u0947\u0928 \u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932\u0915\u094b \u0967\u0968 \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u0920\u0942\u0932\u094b \u0938\u091f \u0916\u0947\u0932\u094d\u0928\u0947 \u0927\u0941\u0928\u092e\u093e \u0915\u092a\u094d\u0924\u093e\u0928 \u0913\u0908\u0928 \u092e\u094b\u0930\u094d\u0917\u0928 \u0938\u094d\u091f\u093f\u092d \u0938\u094d\u092e\u093f\u0925\u092c\u093e\u091f \u096b \u0930\u0928\u092e\u093e \u0938\u092e\u093e\u0924\u093f\u090f \u0964\n\n\u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932\u0932\u0947 \u0967\u096a \u0914\u0902 \u0913\u092d\u0930\u0915\u094b \u092a\u093e\u0901\u091a\u094c \u092c\u0932\u092e\u093e \u092e\u094b\u0908\u0928 \u0905\u0932\u0940\u0932\u093e\u0908 \u090f\u0921\u092e \u091c\u092e\u094d\u092a\u093e\u092c\u093e\u091f \u0968 \u0930\u0928\u092e\u093e \u0915\u094d\u092f\u093e\u091a \u0917\u0930\u093e\u0909\u0901\u0926\u093e \u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921 \u0967\u0966\u096e\u2013\u096b \u0915\u094b \u0915\u092e\u094d\u091c\u094b\u0930 \u0905\u0935\u0938\u094d\u0925\u093e\u092e\u093e \u092a\u0941\u0930\u094d\u092f\u093e\u090f\u0915\u093e \u0925\u093f\u090f \u0964 \u0915\u094d\u0930\u093f\u0938 \u091c\u094b\u0930\u094d\u0921\u0928 \u0967\u096a \u0930 \u0906\u0926\u093f\u0932 \u0930\u093e\u0936\u093f\u0926 \u0967 \u0930\u0928\u092e\u093e \u0905\u0935\u093f\u091c\u093f\u0924 \u0930\u0939\u0947 \u0964 \u091f\u092e \u0915\u0930\u0928 \u096c \u0930\u0928\u092e\u093e \u0906\u0909\u091f \u092d\u090f \u0964\n\n\u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0915\u093e \u0938\u094d\u092a\u093f\u0928\u0930 \u090f\u0936\u094d\u091f\u0928 \u0905\u0917\u0930\u0932\u0947 \u096a \u0913\u092d\u0930\u092e\u093e \u0969\u0968 \u0930\u0928 \u0916\u0930\u094d\u091a\u0947\u0930 \u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f \u0964 \u0917\u094d\u0932\u0947\u0928 \u092e\u094d\u092f\u093e\u0915\u094d\u0938\u0935\u0947\u0932\u0932\u0947 \u0969 \u0913\u092d\u0930\u092e\u093e \u0967\u096a \u0930\u0928 \u0916\u0930\u094d\u091a\u0947\u0930 \u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f \u0964 \u0915\u0947\u0928 \u0930\u093f\u091a\u0930\u094d\u0921\u094d\u0938\u0928\u0932\u0947 \u0969 \u0913\u092d\u0930\u092e\u093e \u0967\u0969 \u0930\u0928 \u0916\u0930\u094d\u091a\u0947\u0930 \u0968 \u0935\u093f\u0915\u0947\u091f \u0932\u093f\u090f \u0964 \u092a\u094d\u092f\u093e\u091f \u0915\u092e\u093f\u0928\u094d\u0938\u0915\u094b \u0928\u093e\u092e\u092e\u093e \u0967 \u0935\u093f\u0915\u0947\u091f \u0930\u0939\u094d\u092f\u094b \u0964\n\n\u0924\u0940\u0928 \u0916\u0947\u0932\u0915\u094b \u0938\u093f\u0930\u093f\u091c \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u0926\u094b\u0938\u094d\u0930\u094b \u0916\u0947\u0932 \u0906\u0907\u0924\u092c\u093e\u0930 \u0930 \u0905\u0928\u094d\u0924\u093f\u092e \u0916\u0947\u0932 \u092e\u0902\u0917\u0932\u092c\u093e\u0930 \u0938\u093e\u0909\u0925\u0939\u094d\u092f\u093e\u092e\u094d\u092a\u091f\u0928\u092e\u0948 \u0939\u0941\u0928\u0947\u091b \u0964","title":"\u0907\u0902\u0917\u094d\u0932\u094d\u092f\u093e\u0928\u094d\u0921\u0932\u0947 \u0905\u0937\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e\u0932\u093e\u0908 \u0968 \u0930\u0928\u0932\u0947 \u0939\u0930\u093e\u092f\u094b","url":"http://www.hamrokhelkud.com/cricket/76007.html","video":[]}
