{"date":"Tue, 09 May 2023 11:05:17 GMT","img_url":"https://www.hamrokhelkud.com/wp-content/uploads/2023/05/koshi-pradesh.jpg","keywords":["\u0917\u0930\u092f","\u0938\u092a\u0937\u091f\u0915\u0930\u0923","\u0938\u0927\u0928","\u0935\u0936\u0916","\u0916\u092e","\u091b","\u092a\u0930\u0928","\u0917\u0930\u0915","\u092d\u090f\u0915","\u092e\u0928\u0924\u0930\u0932\u092f\u0932","\u092a\u0930\u0926\u0936","\u092a\u0930\u092f\u0917","\u0935\u0917\u0932\u0932"],"summary":"\u0939\u093f\u092e\u093e\u0932 \u0916\u0930\u0947\u0932, \u092c\u093f\u0930\u094d\u0924\u093e\u092e\u094b\u0921\u092c\u094d\u092f\u093e\u0928\u0930 \u0930 \u0932\u0947\u091f\u0930\u092a\u094d\u092f\u093e\u0921\u092e\u093e \u0915\u094b\u0938\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0928\u0932\u0947\u0916\u0940 \u092a\u0941\u0930\u093e\u0928\u0948 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u0909\u0901\u0926\u0948 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u0938\u094b\u0927\u094d\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0928\u0948 \u092a\u0941\u0930\u093e\u0928\u094b \u0916\u093e\u092e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964\u0915\u094b\u0938\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u092a\u094d\u0930\u0926\u0947\u0936 \u0916\u0947\u0932\u0915\u0941\u0926 \u0935\u093f\u0915\u093e\u0938 \u092c\u094b\u0930\u094d\u0921\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0938\u091a\u093f\u0935\u0932\u093e\u0908 \u0935\u0948\u0936\u093e\u0916 \u0967\u096d \u0917\u0924\u0947 \u092a\u0924\u094d\u0930 \u092a\u0920\u093e\u090f\u0930 \u0938\u093e\u0924\u0926\u093f\u0928\u0947 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u0938\u094b\u0927\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930, \u0938\u0926\u0938\u094d\u092f \u0938\u091a\u093f\u0935 \u0939\u0902\u0938\u0930\u093e\u091c \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u093e\u0908 \u092a\u0920\u093e\u0907\u090f\u0915\u094b \u0917\u094b\u092a\u094d\u092f \u092a\u0930\u093f\u092a\u0924\u094d\u0930\u0915\u094b \u0916\u093e\u092e\u092e\u093e \u092d\u0928\u0947 \u092a\u094d\u0930\u0926\u0947\u0936 \u0928\u092e\u094d\u092c\u0930 \u0967 \u0928\u0948 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u093e\u0908 \u092a\u0941\u0930\u093e\u0928\u0948 \u0932\u0947\u091f\u0930\u092a\u094d\u092f\u093e\u0921 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0930 \u092a\u0930\u093f\u092a\u0924\u094d\u0930 \u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u0947\u0915\u094b\u092e\u093e \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u0938\u094b\u0927\u0947 \u092a\u0928\u093f \u0906\u092b\u0948\u0901\u0932\u0947 \u0917\u0932\u094d\u0924\u0940 \u0926\u094b\u0939\u094b\u0930\u094d\u092f\u093e\u090f\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u092a\u0928\u093f \u092a\u0941\u0930\u093e\u0928\u0948 \u0916\u093e\u092e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\u0938\u0926\u0938\u094d\u092f\u0938\u091a\u093f\u0935 \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u0947 \u0935\u0948\u0936\u093e\u0916 \u0968\u096a \u0917\u0924\u0947 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u0938\u094b\u0927\u093f\u090f\u0915\u094b \u092a\u0924\u094d\u0930\u0915\u094b \u091c\u0935\u093e\u092b \u092a\u0920\u093e\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u092e\u093e\u0917\u094d\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0909\u0932\u094d\u091f\u0948 \u091c\u0935\u093e\u092b \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0932\u0947 \u091c\u093f\u0915\u093f\u0930 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u0938\u092c\u0948 \u0921\u0915\u0941\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u0915\u094b\u0938\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0909\u0932\u094d\u0932\u0947\u0916 \u092d\u090f\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964\u0935\u0948\u0936\u093e\u0916 \u0967\u096a \u0917\u0924\u0947 \u091d\u093e\u092a\u093e\u0915\u094b \u0926\u092e\u0915\u092e\u093e \u092d\u090f\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u092a \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092d\u0932\u093f\u092c\u0932 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e\u092e\u093e \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u0947 \u092a\u094d\u0930\u0926\u0947\u0936 \u0928\u093e\u092e \u0909\u0932\u094d\u0932\u0947\u0916 \u0928\u0917\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u0947\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u0941\u0926\u094d\u0927\u093f\u0915\u0941\u092e\u093e\u0930 \u0930\u093e\u091c\u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u092f\u0939\u0940 \u0915\u093e\u0930\u0923 \u0926\u0947\u0916\u093e\u0909\u0901\u0926\u0948 \u092c\u094b\u0930\u094d\u0921\u0915\u094b \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e\u0938\u092e\u0947\u0924 \u0930\u094b\u0915\u094d\u0915\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e \u0930\u094b\u0915\u094d\u0915\u093e \u0939\u0941\u0901\u0926\u0948 \u092d\u0932\u093f\u092c\u0932 \u0932\u0917\u093e\u092f\u0924 \u0906\u0938\u0928\u094d\u0928 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e \u0917\u0930\u094d\u0928 \u0905\u0938\u0939\u091c\u0924\u093e \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964","text":"\u0939\u093f\u092e\u093e\u0932 \u0916\u0930\u0947\u0932, \u092c\u093f\u0930\u094d\u0924\u093e\u092e\u094b\u0921\n\n\u092c\u094d\u092f\u093e\u0928\u0930 \u0930 \u0932\u0947\u091f\u0930\u092a\u094d\u092f\u093e\u0921\u092e\u093e \u0915\u094b\u0938\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0928\u0932\u0947\u0916\u0940 \u092a\u0941\u0930\u093e\u0928\u0948 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0906\u092f\u094b\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u0906\u0930\u094b\u092a \u0932\u0917\u093e\u0909\u0901\u0926\u0948 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u0938\u094b\u0927\u094d\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0928\u0948 \u092a\u0941\u0930\u093e\u0928\u094b \u0916\u093e\u092e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0915\u094b\u0938\u0940 \u092a\u094d\u0930\u0926\u0947\u0936\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u092a\u094d\u0930\u0926\u0947\u0936 \u0916\u0947\u0932\u0915\u0941\u0926 \u0935\u093f\u0915\u093e\u0938 \u092c\u094b\u0930\u094d\u0921\u0915\u093e \u0938\u0926\u0938\u094d\u092f \u0938\u091a\u093f\u0935\u0932\u093e\u0908 \u0935\u0948\u0936\u093e\u0916 \u0967\u096d \u0917\u0924\u0947 \u092a\u0924\u094d\u0930 \u092a\u0920\u093e\u090f\u0930 \u0938\u093e\u0924\u0926\u093f\u0928\u0947 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u0938\u094b\u0927\u0947\u0915\u094b \u0925\u093f\u092f\u094b \u0964 \u0924\u0930, \u0938\u0926\u0938\u094d\u092f \u0938\u091a\u093f\u0935 \u0939\u0902\u0938\u0930\u093e\u091c \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u093e\u0908 \u092a\u0920\u093e\u0907\u090f\u0915\u094b \u0917\u094b\u092a\u094d\u092f \u092a\u0930\u093f\u092a\u0924\u094d\u0930\u0915\u094b \u0916\u093e\u092e\u092e\u093e \u092d\u0928\u0947 \u092a\u094d\u0930\u0926\u0947\u0936 \u0928\u092e\u094d\u092c\u0930 \u0967 \u0928\u0948 \u0909\u0932\u094d\u0932\u0947\u0916 \u091b \u0964\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u093e\u0908 \u092a\u0941\u0930\u093e\u0928\u0948 \u0932\u0947\u091f\u0930\u092a\u094d\u092f\u093e\u0921 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0930 \u092a\u0930\u093f\u092a\u0924\u094d\u0930 \u0930 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u0947\u0915\u094b\u092e\u093e \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u0938\u094b\u0927\u0947 \u092a\u0928\u093f \u0906\u092b\u0948\u0901\u0932\u0947 \u0917\u0932\u094d\u0924\u0940 \u0926\u094b\u0939\u094b\u0930\u094d\u092f\u093e\u090f\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u092a\u0928\u093f \u092a\u0941\u0930\u093e\u0928\u0948 \u0916\u093e\u092e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0915\u094b \u0939\u094b \u0964\n\n\u0938\u0926\u0938\u094d\u092f\u0938\u091a\u093f\u0935 \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u0947 \u0935\u0948\u0936\u093e\u0916 \u0968\u096a \u0917\u0924\u0947 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u0938\u094b\u0927\u093f\u090f\u0915\u094b \u092a\u0924\u094d\u0930\u0915\u094b \u091c\u0935\u093e\u092b \u092a\u0920\u093e\u0907\u0938\u0915\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u092e\u093e\u0917\u094d\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0909\u0932\u094d\u091f\u0948 \u091c\u0935\u093e\u092b \u0926\u093f\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0909\u0928\u0932\u0947 \u091c\u093f\u0915\u093f\u0930 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964 \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u092e\u093e \u092c\u0941\u091d\u093e\u090f\u0915\u094b \u0938\u092c\u0948 \u0921\u0915\u0941\u092e\u0947\u0928\u094d\u091f\u092e\u093e \u0915\u094b\u0938\u0940 \u092a\u094d\u0930\u0926\u0947\u0936 \u0909\u0932\u094d\u0932\u0947\u0916 \u092d\u090f\u0915\u094b \u092a\u093e\u0907\u090f\u0915\u094b \u091b \u0964\n\n\u0935\u0948\u0936\u093e\u0916 \u0967\u096a \u0917\u0924\u0947 \u091d\u093e\u092a\u093e\u0915\u094b \u0926\u092e\u0915\u092e\u093e \u092d\u090f\u0915\u094b \u092e\u0941\u0916\u094d\u092f\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u0915\u092a \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u092d\u0932\u093f\u092c\u0932 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e\u092e\u093e \u0935\u093e\u0917\u094d\u0932\u0947\u0932\u0947 \u092a\u094d\u0930\u0926\u0947\u0936 \u0928\u093e\u092e \u0909\u0932\u094d\u0932\u0947\u0916 \u0928\u0917\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0917\u0930\u0947\u0915\u094b \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0935\u093f\u0915\u093e\u0938\u092e\u0928\u094d\u0924\u094d\u0930\u0940 \u092c\u0941\u0926\u094d\u0927\u093f\u0915\u0941\u092e\u093e\u0930 \u0930\u093e\u091c\u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u094b \u0906\u0930\u094b\u092a \u091b \u0964\n\n\u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u092f\u0939\u0940 \u0915\u093e\u0930\u0923 \u0926\u0947\u0916\u093e\u0909\u0901\u0926\u0948 \u092c\u094b\u0930\u094d\u0921\u0915\u094b \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e\u0938\u092e\u0947\u0924 \u0930\u094b\u0915\u094d\u0915\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u0964 \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e \u0930\u094b\u0915\u094d\u0915\u093e \u0939\u0941\u0901\u0926\u0948 \u092d\u0932\u093f\u092c\u0932 \u0932\u0917\u093e\u092f\u0924 \u0906\u0938\u0928\u094d\u0928 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e \u0917\u0930\u094d\u0928 \u0905\u0938\u0939\u091c\u0924\u093e \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u094b \u091b \u0964","title":"\u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u0938\u094b\u0927\u094d\u0928\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093e\u0932\u092f\u0932\u0947 \u0928\u0948 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u092f\u094b \u092a\u0941\u0930\u093e\u0928\u0948 \u0916\u093e\u092e","url":"http://www.hamrokhelkud.com/others/132032.html","video":[]}
