{"date":"Sat, 19 Dec 2020 00:00:00 GMT","img_url":"https://www.sajhapost.com/wp-content/uploads/2020/12/dr-lalbabu-yadhav-1.jpg","keywords":["\u0938\u0932\u0932\u0939\u0915\u0930","\u0917\u0930\u0915","\u0930\u0937\u091f\u0930\u092a\u0924\u0915","\u092e\u0932\u0915","\u0928\u0917\u0930\u0930","\u091c\u0928","\u0930\u091c\u0928\u0924\u0915","\u0930","\u0938\u0938\u0926\u0915","\u092d\u0928\u091b\u0928","\u092c\u091a\u092f","\u0926\u0930\u0924","\u096e\u0969","\u0939\u0928","\u0928\u0915\u092a","\u092f\u0926\u0935","\u0909\u0928\u0932","\u0928\u0935\u0926\u0928"],"summary":"\u0915\u093e\u0920\u092e\u093e\u0921\u093e\u0948\u0902, \u096a \u092a\u0941\u0938 \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0921\u093e.\n\u0932\u093e\u0932\u092c\u093e\u092c\u0941 \u092f\u093e\u0926\u0935\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0928\u0947\u0915\u092a\u093e \u0938\u093e\u0902\u0938\u0926\u0915\u094b \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u0930\u094d\u0924\u093e \u0928\u0917\u0930\u0947\u0930 \u092e\u0941\u0932\u0941\u0915\u0932\u093e\u0908 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u0939\u0941\u0928\u092c\u093e\u091f \u091c\u094b\u0917\u093e\u090f\u0915\u094b \u0926\u093e\u0935\u0940 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\u0936\u0928\u093f\u092c\u093e\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0909\u0928\u0932\u0947 \u0938\u0902\u0938\u0926\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u092c\u094b\u0932\u093e\u0909\u0928 \u092e\u093e\u0917 \u0917\u0930\u094d\u0926\u0948 \u0938\u0924\u094d\u0924\u093e\u0930\u0941\u0922 \u0928\u0947\u0915\u092a\u093e\u0915\u0948 \u096e\u0969 \u091c\u0928\u093e \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0941\u0915\u094b \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u0930\u094d\u0924\u093e \u0928\u0917\u0930\u0947\u0930 \u092e\u0941\u0932\u0941\u0915\u0932\u093e\u0908 \u0920\u0942\u0932\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0938\u0902\u0915\u091f \u0930 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092c\u093e\u091f \u092c\u091a\u093e\u090f\u0915\u094b \u0926\u093e\u0935\u0940 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\u096e\u0969 \u091c\u0928\u093e \u0938\u093e\u0902\u0938\u0926\u0915\u094b \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930\u0938\u0939\u093f\u0924\u0915\u094b \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0915\u094b \u092d\u090f \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u0939\u0941\u0928\u0947 \u0925\u093f\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u092f\u093e\u0926\u0935\u0915\u094b \u0926\u093e\u092c\u0940 \u091b \u0964 \u0909\u0928\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0936\u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u093e\u092e \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0915\u094b \u0926\u093e\u092f\u0930\u093e\u092d\u093f\u0924\u094d\u0930\u0948 \u0930\u0939\u0947\u0930 \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u094b \u0938\u094d\u092a\u0937\u094d\u091f \u092a\u093e\u0930\u0947 \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u093e\u0908 \u0926\u0932\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u092d\u0947\u091f\u094d\u0928 \u091c\u093e\u0928\u0941 \u0928\u094c\u0932\u094b \u0915\u0941\u0930\u093e \u0928\u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0924\u0930\u094d\u0915 \u0935\u093f\u0924\u0930\u094d\u0915\u092e\u093e \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u091b \u0964\u092f\u093e\u0926\u0935\u0932\u0947 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0915\u094b \u0938\u0902\u0918\u0930\u094d\u0937 \u0930 \u092c\u0932\u093f\u0926\u093e\u0928\u0940\u092c\u093e\u091f \u0906\u090f\u0915\u094b \u0938\u0941\u0928\u093e\u0909\u0901\u0926\u0948 \u092f\u0938\u0915\u094b \u0930\u0915\u094d\u0937\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u092c\u0948 \u090f\u0915\u091c\u0941\u091f \u092d\u090f\u0930 \u0905\u0918\u093f \u092c\u0922\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u091c\u094b\u0921 \u0926\u093f\u090f \u0964\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","text":"\u0915\u093e\u0920\u092e\u093e\u0921\u093e\u0948\u0902, \u096a \u092a\u0941\u0938 \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0935\u093f\u0926\u094d\u092f\u093e\u0926\u0947\u0935\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0940\u0915\u093e \u092a\u094d\u0930\u092e\u0941\u0916 \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0921\u093e. \u0932\u093e\u0932\u092c\u093e\u092c\u0941 \u092f\u093e\u0926\u0935\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u0932\u0947 \u0928\u0947\u0915\u092a\u093e \u0938\u093e\u0902\u0938\u0926\u0915\u094b \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u0930\u094d\u0924\u093e \u0928\u0917\u0930\u0947\u0930 \u092e\u0941\u0932\u0941\u0915\u0932\u093e\u0908 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u0939\u0941\u0928\u092c\u093e\u091f \u091c\u094b\u0917\u093e\u090f\u0915\u094b \u0926\u093e\u0935\u0940 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u0936\u0928\u093f\u092c\u093e\u0930 \u0915\u093e\u0920\u092e\u093e\u0921\u094c\u0902\u092e\u093e \u0906\u092f\u094b\u091c\u093f\u0924 \u090f\u0915 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u092e\u093e \u0909\u0928\u0932\u0947 \u0938\u0902\u0938\u0926\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0905\u0927\u093f\u0935\u0947\u0936\u0928 \u092c\u094b\u0932\u093e\u0909\u0928 \u092e\u093e\u0917 \u0917\u0930\u094d\u0926\u0948 \u0938\u0924\u094d\u0924\u093e\u0930\u0941\u0922 \u0928\u0947\u0915\u092a\u093e\u0915\u0948 \u096e\u0969 \u091c\u0928\u093e \u0938\u093e\u0902\u0938\u0926\u0939\u0930\u0941\u0915\u094b \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u0930\u094d\u0924\u093e \u0928\u0917\u0930\u0947\u0930 \u092e\u0941\u0932\u0941\u0915\u0932\u093e\u0908 \u0920\u0942\u0932\u094b \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0938\u0902\u0915\u091f \u0930 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092c\u093e\u091f \u092c\u091a\u093e\u090f\u0915\u094b \u0926\u093e\u0935\u0940 \u0917\u0930\u0947\u0915\u093e \u0939\u0941\u0928\u094d \u0964\n\n\u096e\u0969 \u091c\u0928\u093e \u0938\u093e\u0902\u0938\u0926\u0915\u094b \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930\u0938\u0939\u093f\u0924\u0915\u094b \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u0930\u094d\u0924\u093e \u0917\u0930\u0947\u0915\u094b \u092d\u090f \u092e\u0941\u0932\u0941\u0915\u092e\u093e \u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e \u0939\u0941\u0928\u0947 \u0925\u093f\u092f\u094b \u092d\u0928\u094d\u0928\u0947 \u092f\u093e\u0926\u0935\u0915\u094b \u0926\u093e\u092c\u0940 \u091b \u0964 \u0909\u0928\u0932\u0947 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u0947 \u092e\u0928\u094d\u0924\u094d\u0930\u093f\u092a\u0930\u093f\u0937\u0926\u0915\u094b \u0938\u093f\u092b\u093e\u0930\u093f\u0936\u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u093e\u092e \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0930 \u0938\u0902\u0935\u093f\u0927\u093e\u0928\u0915\u094b \u0926\u093e\u092f\u0930\u093e\u092d\u093f\u0924\u094d\u0930\u0948 \u0930\u0939\u0947\u0930 \u0915\u093e\u092e \u0917\u0930\u0947\u0915\u094b \u0938\u094d\u092a\u0937\u094d\u091f \u092a\u093e\u0930\u0947 \u0964 \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0932\u093e\u0908 \u0926\u0932\u0915\u093e \u0928\u0947\u0924\u093e\u0939\u0930\u0941 \u092d\u0947\u091f\u094d\u0928 \u091c\u093e\u0928\u0941 \u0928\u094c\u0932\u094b \u0915\u0941\u0930\u093e \u0928\u092d\u090f\u0915\u094b \u092d\u0928\u094d\u0926\u0948 \u0909\u0928\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0924\u0930\u094d\u0915 \u0935\u093f\u0924\u0930\u094d\u0915\u092e\u093e \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0928 \u0928\u0939\u0941\u0928\u0947 \u0909\u0928\u0915\u094b \u092d\u0928\u093e\u0908 \u091b \u0964\n\n\u092f\u093e\u0926\u0935\u0932\u0947 \u0905\u0939\u093f\u0932\u0947\u0915\u094b \u0938\u0902\u0935\u093f\u0927\u093e\u0928 \u0932\u093e\u092e\u094b \u0938\u092e\u092f\u0915\u094b \u0938\u0902\u0918\u0930\u094d\u0937 \u0930 \u092c\u0932\u093f\u0926\u093e\u0928\u0940\u092c\u093e\u091f \u0906\u090f\u0915\u094b \u0938\u0941\u0928\u093e\u0909\u0901\u0926\u0948 \u092f\u0938\u0915\u094b \u0930\u0915\u094d\u0937\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u092c\u0948 \u090f\u0915\u091c\u0941\u091f \u092d\u090f\u0930 \u0905\u0918\u093f \u092c\u0922\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947\u092e\u093e \u091c\u094b\u0921 \u0926\u093f\u090f \u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","title":"\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f\u0915\u093e \u0938\u0932\u094d\u0932\u093e\u0939\u0915\u093e\u0930 \u0921\u093e \u092f\u093e\u0926\u0935 \u092d\u0928\u094d\u091b\u0928\u094d- \u0928\u0947\u0915\u092a\u093e \u0938\u093e\u0902\u0938\u0926\u0915\u094b \u0928\u093f\u0935\u0947\u0926\u0928 \u0926\u0930\u094d\u0924\u093e \u0928\u0917\u0930\u0947\u0930 \u092e\u0941\u0932\u0941\u0915 \u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e\u092c\u093e\u091f \u092c\u091a\u094d\u092f\u094b","url":"http://www.sajhapost.com/2020/12/19/279960.html","video":[]}
