{"date":"Fri, 04 Sep 2020 00:00:00 GMT","img_url":"https://www.sajhapost.com/wp-content/uploads/2018/02/karella.jpg","keywords":["\u091c\u0938","\u092a\u0928","\u091c\u0938\u0932","\u0915\u0930\u0932\u0915","\u0915\u092e","\u0924\u0924","\u092d\u0915","\u0938\u0935\u0926","\u0938\u0915\u0928\u091b","\u0930","\u092b\u0907\u0926","\u0917\u0930\u091b","\u092e\u0920","\u092a\u0909\u0928"],"summary":"\u0915\u0930\u0947\u0932\u093e \u090f\u0915 \u0906\u092f\u0941\u0930\u094d\u0935\u0947\u0926\u093f\u0915 \u0917\u0941\u0923\u0932\u0947 \u092d\u0930\u093f\u090f\u0915\u094b \u0924\u0930\u0915\u093e\u0930\u0940 \u0939\u094b \u0964 \u092f\u0938\u092e\u093e \u0906\u0907\u0930\u0928, \u092e\u094d\u092f\u093e\u0917\u094d\u0928\u0947\u0936\u093f\u092f\u092e, \u092d\u093f\u091f\u093e\u092e\u093f\u0928 \u0938\u0940 \u0930 \u092a\u094b\u091f\u093e\u0938\u093f\u092f\u092e \u091c\u0938\u094d\u0924\u093e \u0924\u0924\u094d\u0935 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u092e\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u092a\u093e\u0907\u0928\u094d\u091b \u0964 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u0924\u093f\u0924\u094b\u092a\u0928\u0915\u093e \u0915\u093e\u0930\u0923\u0932\u0947 \u091c\u0941\u0938 \u092a\u093f\u0909\u0928 \u0917\u093e\u0939\u094d\u0930\u094b \u092d\u090f \u092f\u0938\u092e\u093e \u092e\u0939 \u0935\u093e \u0917\u0941\u0921 \u092e\u093f\u0938\u093e\u090f\u0930 \u092a\u0928\u093f \u092a\u093f\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938\u0932\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u0936\u0930\u0940\u0930\u092e\u093e \u092a\u0941\u0930\u094d\u092f\u093e\u0909\u0928\u0947 \u092b\u093e\u0907\u0926\u093e\u092c\u093e\u0930\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0939\u0930\u0942\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0938\u0941\u091d\u093e\u092c \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\u092d\u094b\u0915 \u092c\u0922\u093e\u0909\u0928\u092e\u093e \u0938\u0939\u092f\u094b\u0917\u0940\u0924\u092a\u093e\u0908\u0901\u0932\u093e\u0908 \u092d\u094b\u0915 \u0932\u093e\u0917\u094d\u0926\u0948\u0928 \u0935\u093e \u092d\u094b\u0915 \u0915\u092e \u0932\u093e\u0917\u094d\u091b \u092d\u0928\u0947 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938 \u0938\u0947\u0935\u0928 \u0917\u0930\u0947 \u0924\u094d\u092f\u094b \u0938\u092e\u0938\u094d\u092f\u093e\u092c\u093e\u091f \u092e\u0941\u0915\u094d\u0924\u093f \u092a\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938 \u0928\u093f\u092f\u092e\u093f\u0924 \u092a\u093f\u0909\u0928\u093e\u0932\u0947 \u092a\u093e\u091a\u0928 \u092a\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u0928\u093f \u092c\u0932\u093f\u092f\u094b \u092c\u0928\u094d\u091b \u0964\u0938\u0941\u0917\u0930 \u0915\u0928\u094d\u091f\u094d\u0930\u094b\u0932\u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938\u092e\u093e \u092a\u093e\u0907\u0928\u0947 \u092e\u094b\u092e\u0930\u094d\u0938\u093f\u0921\u0940\u0928 \u0930 \u091a\u094d\u092f\u093e\u0930\u093e\u091f\u093f\u0928 \u091c\u0938\u094d\u0924\u093e \u0910\u0928\u094d\u091f\u0940\u2013\u0939\u093e\u0907\u092a\u0930 \u0917\u094d\u0932\u0947\u0938\u0947\u092e\u093f\u0915 \u0924\u0924\u094d\u0935\u0915\u093e \u0915\u093e\u0930\u0923 \u092c\u094d\u0932\u0921\u0915\u094b \u0938\u0941\u0917\u0930 \u0932\u0947\u092d\u0932\u0932\u093e\u0908 \u092e\u093e\u0902\u0938\u092a\u0947\u0936\u0940\u092e\u093e \u0930\u093e\u092e\u094d\u0930\u094b\u0938\u0901\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u0917\u0930\u094d\u0928 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u091b \u0964\u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0928\u093f\u092f\u092e\u093f\u0924 \u090f\u0915 \u0917\u093f\u0932\u093e\u0938 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938 \u092a\u093f\u0909\u0928\u093e\u0932\u0947 \u092a\u094d\u092f\u093e\u0919\u0915\u094d\u0930\u093f\u092f\u093e\u091c\u092e\u093e \u0939\u0941\u0928\u0947 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0915\u094b \u0915\u094b\u0937\u0932\u093e\u0908 \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u091b \u0964 \u0915\u0930\u0947\u0932\u093e\u092e\u093e \u092a\u093e\u0907\u0928\u0947 \u0910\u0928\u094d\u091f\u0940\u2013\u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930 \u0915\u092e\u094d\u092a\u094b\u0928\u0947\u0928\u094d\u091f\u094d\u0938\u0932\u0947 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u093e\u0909\u0928\u0947 \u0915\u094b\u0937 \u0930\u094b\u0915\u094d\u0928\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u091b, \u091c\u0938\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u094b\u0937\u093f\u0915\u093e\u0915\u094b \u0936\u0915\u094d\u0924\u093f \u0928\u0937\u094d\u091f \u092d\u090f\u0930 \u091c\u093e\u0928\u094d\u091b \u0930 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0915\u094b \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u092a\u0928\u093f \u0939\u0941\u0901\u0926\u0948\u0928 \u0964\u0906\u0901\u0916\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u092b\u093e\u0907\u0926\u093e\u091c\u0928\u0915\u0915\u0930\u0947\u0932\u093e\u092e\u093e \u092c\u093f\u091f\u093e\u2013\u0915\u094d\u092f\u093e\u0930\u094b\u091f\u0940\u0928 \u0930 \u092d\u093f\u091f\u093e\u092e\u093f\u0928 \u090f \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u092e\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u0939\u0941\u0928\u094d\u091b \u0964 \u091c\u0938\u0932\u0947 \u0906\u0901\u0916\u093e \u0938\u094d\u0935\u0938\u094d\u0925 \u0930\u093e\u0916\u094d\u0928 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u091b \u0964 \u092f\u0924\u093f\u092e\u093e\u0924\u094d\u0930 \u0928\u092d\u0908 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938 \u0928\u093f\u092f\u092e\u093f\u0924 \u0938\u0947\u0935\u0928 \u0917\u0930\u094d\u0928\u093e\u0932\u0947 \u0924\u094c\u0932 \u0915\u092e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u0936\u0930\u0940\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u0935\u093f\u0937\u093e\u0915\u094d\u0924 \u0915\u094b\u0932\u0947\u0938\u094d\u091f\u094d\u0930\u094b\u0932 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923, \u091b\u093e\u0932\u093e \u0930 \u0915\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u0915\u0930\u0947\u0932\u0915\u094b \u091c\u0941\u0938 \u092b\u093e\u0907\u0926\u093e\u091c\u0928\u0915 \u0939\u0941\u0928\u094d\u091b \u0964\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","text":"\u0915\u0930\u0947\u0932\u093e \u090f\u0915 \u0906\u092f\u0941\u0930\u094d\u0935\u0947\u0926\u093f\u0915 \u0917\u0941\u0923\u0932\u0947 \u092d\u0930\u093f\u090f\u0915\u094b \u0924\u0930\u0915\u093e\u0930\u0940 \u0939\u094b \u0964 \u092f\u0938\u092e\u093e \u0906\u0907\u0930\u0928, \u092e\u094d\u092f\u093e\u0917\u094d\u0928\u0947\u0936\u093f\u092f\u092e, \u092d\u093f\u091f\u093e\u092e\u093f\u0928 \u0938\u0940 \u0930 \u092a\u094b\u091f\u093e\u0938\u093f\u092f\u092e \u091c\u0938\u094d\u0924\u093e \u0924\u0924\u094d\u0935 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u092e\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u092a\u093e\u0907\u0928\u094d\u091b \u0964 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u0924\u093f\u0924\u094b\u092a\u0928\u0915\u093e \u0915\u093e\u0930\u0923\u0932\u0947 \u091c\u0941\u0938 \u092a\u093f\u0909\u0928 \u0917\u093e\u0939\u094d\u0930\u094b \u092d\u090f \u092f\u0938\u092e\u093e \u092e\u0939 \u0935\u093e \u0917\u0941\u0921 \u092e\u093f\u0938\u093e\u090f\u0930 \u092a\u0928\u093f \u092a\u093f\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938\u0932\u0947 \u0939\u093e\u092e\u094d\u0930\u094b \u0936\u0930\u0940\u0930\u092e\u093e \u092a\u0941\u0930\u094d\u092f\u093e\u0909\u0928\u0947 \u092b\u093e\u0907\u0926\u093e\u092c\u093e\u0930\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u0939\u0930\u0942\u0932\u0947 \u092f\u0938\u094d\u0924\u094b \u0938\u0941\u091d\u093e\u092c \u0926\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u0964\n\n\u092d\u094b\u0915 \u092c\u0922\u093e\u0909\u0928\u092e\u093e \u0938\u0939\u092f\u094b\u0917\u0940\n\n\u0924\u092a\u093e\u0908\u0901\u0932\u093e\u0908 \u092d\u094b\u0915 \u0932\u093e\u0917\u094d\u0926\u0948\u0928 \u0935\u093e \u092d\u094b\u0915 \u0915\u092e \u0932\u093e\u0917\u094d\u091b \u092d\u0928\u0947 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938 \u0938\u0947\u0935\u0928 \u0917\u0930\u0947 \u0924\u094d\u092f\u094b \u0938\u092e\u0938\u094d\u092f\u093e\u092c\u093e\u091f \u092e\u0941\u0915\u094d\u0924\u093f \u092a\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938 \u0928\u093f\u092f\u092e\u093f\u0924 \u092a\u093f\u0909\u0928\u093e\u0932\u0947 \u092a\u093e\u091a\u0928 \u092a\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u0928\u093f \u092c\u0932\u093f\u092f\u094b \u092c\u0928\u094d\u091b \u0964\n\n\u0938\u0941\u0917\u0930 \u0915\u0928\u094d\u091f\u094d\u0930\u094b\u0932\n\n\u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938\u092e\u093e \u092a\u093e\u0907\u0928\u0947 \u092e\u094b\u092e\u0930\u094d\u0938\u093f\u0921\u0940\u0928 \u0930 \u091a\u094d\u092f\u093e\u0930\u093e\u091f\u093f\u0928 \u091c\u0938\u094d\u0924\u093e \u0910\u0928\u094d\u091f\u0940\u2013\u0939\u093e\u0907\u092a\u0930 \u0917\u094d\u0932\u0947\u0938\u0947\u092e\u093f\u0915 \u0924\u0924\u094d\u0935\u0915\u093e \u0915\u093e\u0930\u0923 \u092c\u094d\u0932\u0921\u0915\u094b \u0938\u0941\u0917\u0930 \u0932\u0947\u092d\u0932\u0932\u093e\u0908 \u092e\u093e\u0902\u0938\u092a\u0947\u0936\u0940\u092e\u093e \u0930\u093e\u092e\u094d\u0930\u094b\u0938\u0901\u0917 \u0938\u091e\u094d\u091a\u093e\u0932\u093f\u0924 \u0917\u0930\u094d\u0928 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u091b \u0964\n\n\u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\n\n\u0928\u093f\u092f\u092e\u093f\u0924 \u090f\u0915 \u0917\u093f\u0932\u093e\u0938 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938 \u092a\u093f\u0909\u0928\u093e\u0932\u0947 \u092a\u094d\u092f\u093e\u0919\u0915\u094d\u0930\u093f\u092f\u093e\u091c\u092e\u093e \u0939\u0941\u0928\u0947 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0915\u094b \u0915\u094b\u0937\u0932\u093e\u0908 \u0928\u0937\u094d\u091f \u0917\u0930\u094d\u091b \u0964 \u0915\u0930\u0947\u0932\u093e\u092e\u093e \u092a\u093e\u0907\u0928\u0947 \u0910\u0928\u094d\u091f\u0940\u2013\u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930 \u0915\u092e\u094d\u092a\u094b\u0928\u0947\u0928\u094d\u091f\u094d\u0938\u0932\u0947 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u093e\u0909\u0928\u0947 \u0915\u094b\u0937 \u0930\u094b\u0915\u094d\u0928\u0947 \u0915\u093e\u092e \u0917\u0930\u094d\u091b, \u091c\u0938\u0932\u0947 \u0909\u0915\u094d\u0924 \u0915\u094b\u0937\u093f\u0915\u093e\u0915\u094b \u0936\u0915\u094d\u0924\u093f \u0928\u0937\u094d\u091f \u092d\u090f\u0930 \u091c\u093e\u0928\u094d\u091b \u0930 \u0915\u094d\u092f\u093e\u0928\u094d\u0938\u0930\u0915\u094b \u0938\u092e\u094d\u092d\u093e\u0935\u0928\u093e \u092a\u0928\u093f \u0939\u0941\u0901\u0926\u0948\u0928 \u0964\n\n\u0906\u0901\u0916\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u092b\u093e\u0907\u0926\u093e\u091c\u0928\u0915\n\n\u0915\u0930\u0947\u0932\u093e\u092e\u093e \u092c\u093f\u091f\u093e\u2013\u0915\u094d\u092f\u093e\u0930\u094b\u091f\u0940\u0928 \u0930 \u092d\u093f\u091f\u093e\u092e\u093f\u0928 \u090f \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u092e\u093e\u0924\u094d\u0930\u093e\u092e\u093e \u0939\u0941\u0928\u094d\u091b \u0964 \u091c\u0938\u0932\u0947 \u0906\u0901\u0916\u093e \u0938\u094d\u0935\u0938\u094d\u0925 \u0930\u093e\u0916\u094d\u0928 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u091b \u0964 \u092f\u0924\u093f\u092e\u093e\u0924\u094d\u0930 \u0928\u092d\u0908 \u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938 \u0928\u093f\u092f\u092e\u093f\u0924 \u0938\u0947\u0935\u0928 \u0917\u0930\u094d\u0928\u093e\u0932\u0947 \u0924\u094c\u0932 \u0915\u092e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0964 \u0936\u0930\u0940\u0930\u092e\u093e \u092d\u090f\u0915\u094b \u0935\u093f\u0937\u093e\u0915\u094d\u0924 \u0915\u094b\u0932\u0947\u0938\u094d\u091f\u094d\u0930\u094b\u0932 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923, \u091b\u093e\u0932\u093e \u0930 \u0915\u092a\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u0928\u093f \u0915\u0930\u0947\u0932\u0915\u094b \u091c\u0941\u0938 \u092b\u093e\u0907\u0926\u093e\u091c\u0928\u0915 \u0939\u0941\u0928\u094d\u091b \u0964\n\n\u092a\u094d\u0930\u0924\u093f\u0915\u0943\u092f\u093e \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d:","title":"\u0915\u0930\u0947\u0932\u093e\u0915\u094b \u091c\u0941\u0938\u0903 \u0938\u094d\u0935\u093e\u0926 \u0924\u0940\u0924\u094b, \u092b\u093e\u0907\u0926\u093e \u092e\u0940\u0920\u094b","url":"http://www.sajhapost.com/2020/09/04/105146.html","video":[]}
